[
  {
    "Informazioni cronologiche": "12/22/2016 14:34:10",
    "ID Squadra": 1,
    "Nome ufficiale della squadra": "EduRobot",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "cane",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/g3b4GVq",
    "Riassunto progetto scientifico": "Titolo:  Maestro Fido <br>Il team EDUROBOT della scuola primaria ‘Don L. Milani’ di Casinalbo (Mo) raccoglie bimbi delle classi 4 e 5 delle 3 scuole che formano la D. D. 2°circolo di Formigine (Mo). <br>La prima fase del  progetto e’ stata caratterizzata da un’attività di Brainstorming durante la quale ogni bambino ha descritto come si relaziona con gli animali, come gioca, si prende cura di loro, come li aiuta e come viene aiutato nella quotidianità. <br>Inoltre alcuni bambini nell’ ambito di un progetto svolto a scuola di Pet Therapy avevano partecipato ad attività laboratoriali con cani addestrati diventavano collaboratori e interagivano con bambini disabili aiutandoli e instaurando con loro una relazione positiva.   <br>Abbiamo cercato di individuare le modalità con cui l’interazione tra bimbi ed animali possa essere utilizzata in ambito scolastico a sostegno delle attività didattiche e di relazione nella classe.<br>Ci siamo chiesti: Come un animale può stimolare attività con finalità educative? ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 12:55:31",
    "ID Squadra": 2,
    "Nome ufficiale della squadra": "Proxima Centauri",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cavallo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/a/LblKJ",
    "Riassunto progetto scientifico": "Stiamo studiando, sulla scia della pratica degli ",
    "Video": false,
    "Note": "Manca l'ID perchè abbiamo perso la mail dell'iscrizione"
  },
  {
    "Informazioni cronologiche": "12/23/2016 16:52:26",
    "ID Squadra": 2,
    "Nome ufficiale della squadra": "agujeros blancos",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "animali selvatici in città",
    "Fate parte di": "team associazione",
    "Foto del team": "http://imgur.com/FP0LvuX",
    "Riassunto progetto scientifico": "animali selvatici in città: 17.000 volpi a berlino. noi ci siamo cimentati con questo problema sempre più attuale cercando di capire che animali sono implicati e che problemi causano. crediamo che la distruzione del loro habitat, motivo per cui vengono in città, sia anche un danno per noi ed abbiamo iniziato a vedere le città da un'altra prospettiva pensando come possiamo convivere tutti insieme. i rondo dei caselli sono diventati a brescia delle oasi per gli aironi, il cimitero per i gufi ecc. purtroppo non abbiamo una soluzione in tasca ma abbiamo pensato di predisporre un sito che tratta degli animali che frequentano la città e di esempi nel mondo dove la convivenza funziona oltre a curiosità. per la divulgazione abbiamo predisposto anche un libretto giocoso che ha la funzione di incuriosire e istruire i bambini, scaricabile a breve dal sito, e che verrà, se passa il vaglio del Museo delle Scienze, distribuito nelle scuole del territorio. ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:52:42",
    "ID Squadra": 3,
    "Nome ufficiale della squadra": "I ROBOTICI",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/ATaIc47.jpg",
    "Riassunto progetto scientifico": "L'obiettivo del progetto è quello di ridurre il conflitto tra la presenza del Lupo e le attività antropiche nelle aree rurali dei comuni di Civitella Paganico e Campagnatico, dove si è persa la tradizione culturale alla coesistenza con il predatore. Le azioni previste dal nostro progetto per recuperare questa coesistenza sono:<br>1)Promuovere la cultura della conoscenza del “Lupo” per educare a non “aver paura” partendo dai bambini della scuola dell’infanzia; attraverso un’attività di peer-education svolta da noi presso le scuole del territorio;<br>2)Creazione di  un sito web informativo a disposizione degli allevatori <br>     a. Su varie attività svolte dalle associazioni territoriali,<br>     b. Sui sistemi di protezione che sono stati adottati in alcune aziende agricole<br>         del territorio<br>     c. Monitoraggio della presenza e spostamenti dei lupi        <br>3)Creare una “APP” per dare l’opportunità agli allevatori di una informazione immediata ed efficace.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/19/2016 7:36:57",
    "ID Squadra": 4,
    "Nome ufficiale della squadra": "WildHogs Robofriends",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Panda",
    "Fate parte di": "Associazione Culturale Robofriends",
    "Foto del team": "http://i.imgur.com/LYJfInc.jpg",
    "Riassunto progetto scientifico": "La paura dell’uomo verso gli animali  é spesso causa di comportamenti irrazionali e dannosi che possono portare alla morte degli animali.<br>L'esistenza e la sopravvivenza di molte specie animali, per l’equilibrio dell’ecosistema, dipendono sia dalle paure dell’uomo verso di essi sia dall’invasività delle attività umane.<br>Per creare un vantaggio reciproco uomo/animale abbiamo ideato un progetto per la riduzione/eliminazione delle paure verso cani e delfini, sia alla divulgazione della sostenibilità ambientale attraverso gli SDGs.<br>-Focalizzato il progetto verso le paure di questi animali “amici dell’uomo” poichè  diffuse soprattutto nei bambini e ragazzi.<br>- Formazione, eseguita dai ns ragazzi ai loro pari, grazie alle competenze di esperti, biologi, veterinari, comportamentisti.<br>- Familiarizzazione con gli animali, con RoboBau, Scuola Nazionale di Ludo-Agility e l’Acquario di Genova<br>- un monitoraggio di elementi fisici caratteristici che evidenziano la reale situazione emotiva dei soggetti.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 14:43:40",
    "ID Squadra": 5,
    "Nome ufficiale della squadra": "I Robonauti",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Ornitorinco",
    "Fate parte di": "3 classi seconde liceo scientifico",
    "Foto del team": "http://imgur.com/InJW9pO",
    "Riassunto progetto scientifico": "Il progetto scientifico del gruppo I Robonauti consiste in un'applicazione, questa verrà sviluppata con l'applicazione App Inventor 2.<br>L'applicazione prende come punto di riferimento la salute degli animali domestici.<br>Ci sarà una parte in cui, inserendo i parametri quali la razza, età, peso, lunghezza, ecc. verrà data la quantità di calorie giornaliere da dare all'animale, scannerizzando il codice a barre del cibo normalmente dato al proprio animale darà la quantità in grammi da dare all'animale.<br>Sull'App sarà presente una parte dedita all'educazione in cui verranno dati alcuni accorgimenti rispetto all'alimentazione dell'animale. (Es. cibi tossici per una animale).<br>In un'altra parte verrà inserita una mappa con punti in cui si trovano veterinari nella zona in cui si abita, dopo vengono dati numeri di cellulare filtrati per orario e distanza dal punto in cui si trova, con relativo collocamento sulla mappa. (Si potrebbe aggiungere parte con elenco di sintomi generali e filtrare).",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/15/2016 8:57:31",
    "ID Squadra": 6,
    "Nome ufficiale della squadra": "RoboticSavers",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Rhino",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/NE4889a",
    "Riassunto progetto scientifico": "We have decided to find a way to protect rhinos from illegal human hunters. Our solution involves creating fake rhinos which, when attacked, send a signal to a control centre. Then the authorities can come and arrest the hunters.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 22:27:09",
    "ID Squadra": 7,
    "Nome ufficiale della squadra": "Tribù Digitale - Lecce",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Fenicottero rosa",
    "Fate parte di": "Associazione culturale",
    "Foto del team": "http://imgur.com/mZqSDJ4",
    "Riassunto progetto scientifico": "Poichè i fenicotteri rosa sono molto sensibili ai rumori, il nostro progetto scientifico prevede una soluzione che possa monitorare e ridurre l'inquinamento acustico in un ambiente aperto come le riserve naturali dove vivono i fenicotteri rosa.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/19/2016 14:13:04",
    "ID Squadra": 8,
    "Nome ufficiale della squadra": "Generazione Cat",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "Squadra aziendale, composta da figli di colleghi",
    "Foto del team": "http://imgur.com/pcU8vAd",
    "Riassunto progetto scientifico": "Il lupo ed il suo rapporto con l'uomo",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 14:51:40",
    "ID Squadra": 9,
    "Nome ufficiale della squadra": "BIG LEGO 9",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Orso Marsicano",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/rtGUMUM",
    "Riassunto progetto scientifico": "Abbiamo fatto incontri sull’orso marsicano e brainstorming con i bambini. Oltre alla conoscenza della specie, etogramma, habitat etc, abbiamo individuato  5 problematiche interessanti:  <br>1. Gli  orsi confidenti che entrano in zone antropizzate o irrompono in pollai o frutteti. <br>2. Mancanza di territorio sufficiente e disturbo arrecato da uomo. <br>3. Bracconaggio. <br>4. Incidenti stradali. In seguito all'ultimo incontro, sono emerse delle idee interessanti da parte dei bambini riguardanti possibili soluzioni delle problematiche sopracitate. <br>1. collari catarifrangenti. <br>2. collari con gps e  crittercam.<br>3. sistemi di colonnine per bordo strada che fanno accendere luci  nel tratto di strada dove attraversa orso o che creino una barriera virtuale di fasci laser nel momento in cui  sta per passare il veicolo<br>4.  utilizzo della nuova tecnologia  di cani robot per monitorare il territorio, le strade, allontanare orsi da zone antropizzate.",
    "Video": "https://drive.google.com/file/d/0B2SQExg0gGwnTlByUGdBdlB6SlE/preview",
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/17/2016 18:54:20",
    "ID Squadra": 10,
    "Nome ufficiale della squadra": "Archirobot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "bradipo",
    "Fate parte di": "diverse classi",
    "Foto del team": "http://imgur.com/1rniwqW",
    "Riassunto progetto scientifico": "AMICI PER LA CODA<br>Nella vita di tutti i giorni ci siamo accorti che il rapporto tra uomo ed animale presenta spesso aspetti negativi. Per questo motivo ci è sembrato opportuno sensibilizzare l’uomo fin dai primi anni all'integrazione sociale. Il saper comportarsi con gli animali è formativo perché aiuta anche al rispetto reciproco fra persone mettendo in risalto i valori civili di cui ognuno deve tener conto per il vivere bene collettivo. Tramite la cura degli animali e tenendo conto del loro habitat naturale, così un po' come per gli uomini, riceviamo una formazione psicologica che ci induce ad avere un diretto contatto con l’animale capendo il rispetto delle sue necessità. Per questo il nostro progetto consiste nel realizzare vari incontri in scuole primarie di primo grado che prevedono lo svolgimento di giochi e attività socio pedagogiche per migliorare il rapporto tra bambino e animale ai fini educativi e di svago.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 23:19:03",
    "ID Squadra": 11,
    "Nome ufficiale della squadra": "Erre Come Robot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "panda",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/7GO8I1o",
    "Riassunto progetto scientifico": "Tra gli incontri con esperti, quello che ci ha più impressionato è stata la visita al canile Soffio di Vento di Ospedaletto – Pisa, dove abbiamo capito l’importanza del personale e delle loro mansioni. Si devono occupare di cani provenienti dalla strada ma tanti non sono randagi bensì hanno un padrone che si prende cura di loro e sono scappati perché impauriti da un temporale o da un altro fattore esterno. Conoscere subito il profilo del cane serve a contenere il tempo di recupero per avvicinarlo e per  trattarlo con cura, senza bisogno di portarlo al canile. Gli aspetti caratteriali (come si lascia avvicinare, cosa gli piace, etc) non sono inseriti nel profilo del microchip dove si leggono i dati del padrone tutelati dalla privacy. La nostra idea sarebbe di inserire queste caratteristiche in un codice leggibile attraverso un QR code, posto sulla targhetta del cane, impostato direttamente dal padrone.<br>Erre Come Robot – Casciana Terme Lari",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 17:56:31",
    "ID Squadra": 12,
    "Nome ufficiale della squadra": "FINO ROBOT",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "pipistrello",
    "Fate parte di": "un gruppo interclasse",
    "Foto del team": "http://imgur.com/NPQBIMf",
    "Riassunto progetto scientifico": "Abbiamo scelto il pipistrello perchè è un animale sottovalutato dall’uomo. Aiutati da esperti e insegnanti, abbiamo raccolto informazioni per migliorare questo rapporto. Si nutre in prevalenza di zanzare, le percepisce con gli ultrasuoni. Si può studiare un CICLO NATURALE: il pipistrello viene richiamato nei giardini per mangiare le zanzare, depone le feci da  utilizzare sia per fertilizzare il terreno, sia per produrre richiami luminosi.  Nel web troviamo BAT ROBOTS che potremmo costruire utili per sorveglianza in ambienti chiusi, per esplorazioni in edifici crollati, salvataggio in aree inaccessibili. Durante gli OPEN DAYS ne abbiamo parlato. Ci sarà un incontro in gennaio con un veterinario e con un gruppo di costruttori di droni. Il progetto si sviluppa in tre fasi:raccolta automatica del guano di pipistrello nelle BAT BOX dei nostri giardini; costruzione di un drone pipistrello di richiamo; realizzazione di richiami luminosi per le zanzare utilizzando il guano dell’animale.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/28/2016 20:15:17",
    "ID Squadra": 13,
    "Nome ufficiale della squadra": "The Pantas & Friends",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/MAIbXQ7",
    "Riassunto progetto scientifico": "Master Chef for Dogs: la cura dell'alimentazione per il benessere fisico e psicologico del migliore amico dell'uomo e della donna!",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 14:01:05",
    "ID Squadra": 14,
    "Nome ufficiale della squadra": "Robots_Lab Jupiter Team",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Ape",
    "Fate parte di": "Laboratori ",
    "Foto del team": "http://imgur.com/FZ9YN7D",
    "Riassunto progetto scientifico": "Per il nostro progetto scientifico abbiamo scelto come animali le API. Infatti molte volte non ci rendiamo conto della loro importanza, anche se sono piccoli insetti; senza di esse non sopravvivremo a lungo.<br>Abbiamo studiato le API, come vivono e come gli esseri umani con le proprie azioni le minacciano, ponendo particolare attenzione alle problematiche legate alla Banalizzazione del territorio agrario. ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 14:03:31",
    "ID Squadra": 15,
    "Nome ufficiale della squadra": "ROBOTS_LAB MARS TEAM",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Ape",
    "Fate parte di": "Laboratori ",
    "Foto del team": "http://imgur.com/NB7LVtI",
    "Riassunto progetto scientifico": "Abbiamo studiato l'APE EUROPEA e un altro insetto che, per colpa dell'uomo, ne minaccia l'esistenza; il CALABRONE ASIATICO (Vespa Velutina). Portato in europa accidentalmente dentro alcune pianti ornamentali cinesi, è un calabrone che ha come unica preda le api. Come fare per bloccare la vespa velutina? ...Abbiamo pensato di ingannarla!!!",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:45:23",
    "ID Squadra": 16,
    "Nome ufficiale della squadra": "#Wild (Bearzi 2A - the wolf)",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "lupo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/EMkt2WK",
    "Riassunto progetto scientifico": "Il gruppo #Wild ha approfondito il tema dell’alleanza tra sciacallo dorato e uomo nella regione Friuli Venezia Giulia. Diversi sono i problemi che afferiscono a questa specie: il rischio di intossicazione derivante dal nutrirsi di spazzatura, il pericolo di essere investiti nel passare da un bosco ad un altro, il bracconaggio diffuso, le aggressioni portate alle greggi. La soluzione innovativa proposta consiste nella progettazione e costruzione di un cassonetto anti sciacallo, oltre all’utilizzo di piccole recinzioni o strumenti ad ultrasuoni per allontanare l’animale dalle strade più trafficate. Per condividere queste proposte il gruppo si intende avvalere dei principali canali social (Instagram, Facebook e Twitter), oltre a creare un apposito blog per divulgare informazioni su questa specie, costituendo così su questa piattaforma un luogo di dibattito e condivisione attiva.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:38:56",
    "ID Squadra": 17,
    "Nome ufficiale della squadra": "#Saves (Bearzi 2A - the hawk)",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "lince",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/MxPTDLD",
    "Riassunto progetto scientifico": "Il gruppo #Saves ha scelto di ragionare sulle problematiche relative all’alleanza tra grandi carnivori e uomini: guardando al Friuli Venezia Giulia sono presenti, sebbene in numero molto limitato, esemplari di orso bruno, lince euroasiatica e sciacallo dorato. L’intento del progetto è quello di promuovere la sopravvivenza di questi animali, cercando di stabilire una serena convivenza con l’uomo, in particolare i pastori, per evitare allo stesso tempo abbattimenti e danni al bestiame. Prendendo spunto dall’utilizzo di cani per proteggere il bestiame, l’idea innovativa proposta consiste nell’addestrarne specificatamente alcuni per compiere ronde notturne attorno al gregge. In più ogni cane verrebbe dotato di un dispositivo “action-cam” che rilevi la presenza del carnivoro a distanza. Il progetto può essere condiviso attraverso i principali social (Instagram, Facebook, Twitter), un sito appositamente creato, uno stand durante i giorni di “scuole aperte”.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:31:31",
    "ID Squadra": 18,
    "Nome ufficiale della squadra": "Cyberlions (Bearzi 2B - the bear)",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "orso",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/ZirMe97",
    "Riassunto progetto scientifico": "Il gruppo Cyberlions ha deciso di soffermarsi sulle problematiche legate alla convivenza tra l’orso, le greggi e i pastori in Friuli Venezia Giulia. Dopo aver consultato rilevazioni numeriche sulla presenza di esemplari in regione, il gruppo si è proposto di adottare due soluzioni innovative. Anzitutto delimitare l’area di sosta notturna delle greggi con un recinto perimetrale munito di barre con sensori in grado di rilevare l’impronta dell’orso a distanza di 200 metri, con la possibilità di avvisare i soggetti interessati con sms d’allarme. Secondariamente utilizzare un sistema di rilevamento GPS posizionato nel radiocollare dell’orso, il quale, tramite onde radio, avrebbe la funzione di invio notifiche ai possessori di uno smartphone con l’applicazione “Smart Bear”. A seguito di indicazione delle possibili difficoltà di realizzazione e dei materiali necessari, il gruppo affida la condivisione dell’idea ai principali social network e a testate giornalistiche cartacee e digitali.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:35:03",
    "ID Squadra": 19,
    "Nome ufficiale della squadra": "Le Fenici d'acqua (FLL 19 Bearzi 2B - the eagle)",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "orso",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/VOA65Cz",
    "Riassunto progetto scientifico": "Il gruppo Le Fenici d’acqua ha affrontato il problema della presenza degli orsi nei boschi del Friuli Venezia Giulia, con particolar riguardo alla convenienza con l’uomo. Infatti abitanti dei paesi limitrofi e turisti nutrono forte paura verso questi animali ed è quindi necessario trovare le giuste soluzioni per garantire una pacifica convivenza, oltre alla sopravvivenza della specie. Il gruppo propone più idee: dall’area protetta in cui possano accedere bambini accompagnati, a passeggiate ed escursioni con guide altamente informate, richiamando la curiosità delle persone con dei gadget, fino al far posizionare le foto trappole alle scolaresche. Queste idee possono migliorare la vita agli addetti al turismo montano, aumentando la presenza di vacanzieri ed escursionisti. La condivisione è affidata a video informativi e alla costruzione di un parco giochi a tema “Orso” accanto ad un museo, in modo da invogliare e motivare le famiglie a frequentare la montagna.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 19:02:00",
    "ID Squadra": 20,
    "Nome ufficiale della squadra": "MyColLego ",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "Ragazzi di 2° e 3° media dell'IC Bosco Chiesanuova",
    "Foto del team": "http://i.imgur.com/KG07qq6.jpg",
    "Riassunto progetto scientifico": "Dopo molti anni il Lupo è tornato in Lessinia, con il branco costituito nel 2012, che sta creando seri problemi di accettazione sociale per le predazioni sugli animali al pascolo ma anche curiosità e interesse. <br>Il territorio della Lessinia, ricco di preziosi elementi naturali (fauna, flora, fossili, cascate, foreste, grotte) e culturali, è popolato anche da 5.000 vacche da latte al pascolo brado, che, come era prevedibile, sono divenute preda dei lupi nati qui. In seguito alle prime predazioni si sono espresse polemiche, paure, contrarietà.<br>Le predazioni hanno toccato e coinvolto molte persone. La proposta dei Comuni dell’Alta Lessinia è stata di traslocare i lupi altrove. Qualcuno ha anche proposto di rinchiuderli in un recinto dove chi vuole può andare a vederli ma non possono nuocere.MyColLego con il lupo per trovare, con l’aiuto della tecnologia, una soluzione per la convivenza. Stiamo progettando e sperimentando… vedremo cosa succederà!",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 10:58:41",
    "ID Squadra": 22,
    "Nome ufficiale della squadra": "Ranakid",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "LUPO",
    "Fate parte di": "più classi",
    "Foto del team": "http://i.imgur.com/djLMHHZ.jpg",
    "Riassunto progetto scientifico": "Nell’ambito di Animal A.abbiamo preso in esame il Lupo, protagonista delle pagine di cronaca per l’attacco alle greggi,500 denunce di predazioni nel 2015 in provincia di Grosseto e 1210 capi morti. Abbiamo contattato esperti di Legambiente e partecipato al progetto eur. Medwolf, preso atto delle caratteristiche del lupo, dell’organizzazione sociale, distribuzione e Home range,delle misure di prevenzione adottate dai pastori e della normativa per la conservazione. La presenza del lupo ha da sempre generato conflitti con le attività zootecniche e la protezione del bestiame potenzialmente attaccabile è indispensabile per minimizzare le perdite.Noi abbiamo pensato ad una misura di prevenzione alternativa a quelle già esistenti,cioè la creazione di un naso elettronico con le caratteristiche del lupo da posizionare  all’esterno delle recinsioni in grado di captare la presenza dello stesso e comandare un sensore sonoro che emetta l’ululato di abbandono dell’area da parte del resto del branco.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 18:45:07",
    "ID Squadra": 23,
    "Nome ufficiale della squadra": "The Tech No Logics",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Balena",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/vVqpMYD",
    "Riassunto progetto scientifico": "Il tema che abbiamo scelto riguarda le interferenze che creano i sonar alle comunicazioni degli abitanti del mare. Ciò interessa specialmente le navi militari americane che interferiscono con l’interazione tra alcuni animali e fanno perdere loro l’orientamento, dirigendoli verso le acque meno profonde. Chiaramente, non è possibile bloccare le esercitazioni dell’esercito nonostante questa situazione sia indubbiamente molto grave. <br>Si deve inoltre specificare che il problema riguarda solo i sonar attivi che inviano onde in direzione di altre imbarcazioni aspettando l’eco per calcolare la loro distanza, grazie al tempo impiegato per rimbalzare. <br>La nostra idea è di utilizzare dei sonar passivi, non dannosi, in quanto rilevano le onde emesse da altri corpi in mare. Il progetto prevede di captare se ci siano animali nell’arco di azione del sonar attivo e di utilizzare quest’ultimo solo in assenza di animali sensibili.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 15:27:24",
    "ID Squadra": 24,
    "Nome ufficiale della squadra": "DREAM TEAM",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Coniglio",
    "Fate parte di": "Associazione ",
    "Foto del team": "http://i.imgur.com/4DnCizJ.jpg",
    "Riassunto progetto scientifico": "Il PS scientifico del DREAM TEAM parte da un desiderio-bisogno di alcuni di noi che non hanno la possibilità di avere un animale domestico con cui relazionarsi. Per rendere più concreto e veloce tale processo, si è contattata un’associazione  del Paese che si occupa di addestramento cani  e che già dispone di una zona parco- adattabile per proporre uno scambio di disponibilità diverse.  Noi ragazzi  proponiamo degli incontri-evento mensili o periodici dove in tale parco, con la presenza del loro personale professionalmente preparato, organizziamo delle attività di gioco, di osservazione, di pittura, di creatività varie durante le quali possono incontrarsi cani addestrati o comunque domestici, accompagnati dai loro padroni, con bambini-ragazzi che desiderano trascorrere del tempo di qualità in loro compagnia.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/6/2016 15:01:22",
    "ID Squadra": 25,
    "Nome ufficiale della squadra": "Le Ragazze",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Il cane",
    "Fate parte di": "Una parte della classe (solo le ragazze)",
    "Foto del team": "http://i.imgur.com/A7B6G2o.jpg",
    "Riassunto progetto scientifico": "Progettare un campo di Ludo-agility per cani all’interno della nostra scuola per poter organizzare incontri tra professionisti e classi in modo particolare con i ragazzi gravemente disabili della scuola.<br>Ogni alunno parteciperebbe al progetto con una quota che servirebbe in parte per il compenso dell’esperto ed  in larga misura per contribuire al sostentamento del  canile municipale della città.La nostra scuola è situata in un ambiente naturale particolarmente piacevole, all’interno del perimetro scolastico abbiamo un grande giardino su più livelli curato e manutenuto dai “volontari del verde” e alcuni insegnanti con le classi. <br>L’aspetto innovativo è il fatto che sia i cani che gli alunni possano ricevere giovamento da questo incontro: gli alunni hanno la possibilità “nuova” di interagire in modo giocoso ma controllato con gli animali a scuola seguiti da esperti, i cani randagi della città ricevono un contributo prezioso per il loro sostentamento e  benessere grazie a questo progetto.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 19:54:52",
    "ID Squadra": 29,
    "Nome ufficiale della squadra": "IoRobot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Ape",
    "Fate parte di": "Corso di Robotica",
    "Foto del team": "http://imgur.com/pKnf3UT",
    "Riassunto progetto scientifico": "Progetto scientifico:<br>1.\tLe api e la loro vita<br>-  Caratteristiche dell’insetto<br>- Organizzazione sociale<br>-   L’ape ed il miele<br>2.   Quando l’uomo incontra l’ape<br>- Dove incontriamo quest’insetto, le nostre esperienze<br>-  Aspetti, interesse..<br>3.   Le api ed il nostro territorio<br>-   Dove  sono le arnie<br>-   Chi si occupa delle api, come si trattano  le arnie <br>4.   I cammini dall’alveare ai fiori<br>-  Studio dei percorsi ottimi per visitare tutti i fiori e tornare all’alveare<br>5. La termodinamica negli alveari<br>-   Come fanno le api a riscaldare l’alveare?  E a raffeddare l’alveare?<br>6.    La geometria nell’alveare<br>-    Le celle esagonali dell’alveare sono figure geometriche con particolari       caratteristiche<br><br>  Cosa possiamo fare?<br>1. Informarci, studiare, divulgare il problema<br>2. Appello  al sindaco sulla sofferenza delle api<br>3.  Creare delle superapi?...ma saranno ancora delle api? problema etico<br>4.    Studiare come limitare i diserbanti",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 6:51:42",
    "ID Squadra": 30,
    "Nome ufficiale della squadra": "Rome:bots",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Dolfino",
    "Fate parte di": "squadra scuola",
    "Foto del team": "http://imgur.com/9SWaVIH",
    "Riassunto progetto scientifico": "Vogliamo investigare la grossa problema di plastica nelle mare attorno l'Italia e delle nuove iniziative per pulirla.  Cosa fa all'ambiente e che impatto ha sulle vite dei peschi ed altri animali che mangiamo, con cui abitiamo ed altro?  Che altri modi ci sono di trattare questa problema e c'e qualcosa che i ragazzi italiani possono fare personalmente per migliorare la situazione?",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 9:41:25",
    "ID Squadra": 31,
    "Nome ufficiale della squadra": "Cavaliere d'Italia",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "il Cavaliere d'Italia",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/3V7O87a.jpg",
    "Riassunto progetto scientifico": "W.S.A. (A Way to Save Animals)<br>Una conseguenza del progresso tecnologico è l’inquinamento ambientale; ma quanto ha inciso sulla fauna del nostro territorio?<br>Lo Stagnone, casa del Cavaliere d’Italia durante la sua migrazione verso sud, negli ultimi anni ha registrato il suo costante calo.<br>Quali cause lo hanno portato a disertare il nostro territorio? Come individuare le relazioni causa-effetto tra inquinanti e presenza di specie faunistico-vegetali?<br>Intendiamo creare una banca dati “opensource” accessibile da qualsiasi dispositivo connesso alla rete, dove poter immagazzinare informazioni riguardanti vari parametri ambientali in modo da mettere in relazione la popolazione faunistica con le cause che ne hanno determinato le variazioni.<br>Vogliamo realizzare un progetto adattabile anche ad altri habitat a “rischio” ambientale ed aiutare le comunità a trovare soluzioni innovative a ripristinare le condizioni ideali al ritorno di alcune specie e/o ad evitare condizioni di disadattamento.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 9:59:25",
    "ID Squadra": 32,
    "Nome ufficiale della squadra": "PistacchiNator",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Animali marini",
    "Fate parte di": "una scuola",
    "Foto del team": "http://i.imgur.com/nlwYeFA.jpg",
    "Riassunto progetto scientifico": "Il rapporto tra l’uomo e la fauna marina può essere analizzato in due diverse prospettive: il bisogno dell’uomo di sfruttare l’animale marino come fonte di sussistenza, e la curiosità di conoscere ed esplorare gli aspetti più nascosti del mare. Esso è fonte preziosa per l’uomo. Ci sono popoli la cui economia si basa ancora sulla pesca. Il mare è anche fonte di bellezza, grazie alla varietà di fauna e flora e permette l’esistenza della vita sulla terra. Ciononostante gli esseri umani stanno danneggiando l’ambiente marino, non solo con le pratiche di pesca intensiva, ma anche con l’inquinamento, che proviene sia dall’atmosfera che direttamente dai rifiuti umani: scarichi urbani e navali, fughe di idrocarburi ai quali vanno aggiunti gli incidenti che coinvolgono le petroliere e l’eutrofizzazione. Le conseguenze gravano sulla fauna marina e sull’uomo che si nutre di animali e alghe marini. Il nostro progetto è rivolto al rapporto tra la fauna marina e l’uomo.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 12:08:04",
    "ID Squadra": 33,
    "Nome ufficiale della squadra": "Transformers",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "ISTITUTO",
    "Foto del team": "http://i.imgur.com/8xmefnw.jpg",
    "Riassunto progetto scientifico": "La classe I C della scuola secondaria di secondo grado X di Augusta è composta da 22 alunni, 9 femmine e 13 maschi. Il gruppo è molto eterogeneo; un gruppo numeroso di allievi presenta difficoltà di adattamento alle regole e nelle attività di lavoro di gruppo o ludiche mostra aggressività e non gestisce in maniera corretta i propri comportamenti. Alcuni allievi di questo gruppo classe mostrano difficoltà di ascolto e di comprensione dell’altro. Si rivelano inutili i tentativi d’intervento attraverso il coinvolgimento dei genitori. Nella classe è presente un alunno con disabilità motoria ed un altro con disabilità cognitiva. Il Consiglio di Classe decide d’intervenire chiedendo il supporto di un’associazione di esperti zooantropologi - psicoterapeuti operante nel territorio che avviano per la classe percorsi rieducativi per l’integrazione basati sulla relazione uomo-animale immaginaria e reale e, infine, si ricorre all’ausilio di esperienze reali con cuccioli di cane (vedi note).",
    "Video": false,
    "Note": "DEFINIZIONE DEL PROBLEMA <br>Obiettivi formativi. Sviluppare solidarietà e collaborazione tra le persone, migliorare le dinamiche relazionali nei gruppi attraverso l’osservazione e lo studio di animali sociali come le api o le formiche e favorire processi formativi attraverso la referenza animale (cane, gatto, cavallo). Contrastare il fenomeno del randagismo nelle città/ avviare un’azienda di produzione di miele creando nuova occupazione e promuovendo lo sviluppo delle risorse del territorio.<br>La nostra squadra Trasformers dell’Istituto Superiore “Arangio Ruiz” di Augusta ha intrapreso un vero e proprio viaggio nella biodiversità animale per scoprire le caratteristiche ed i comportamenti in natura degli animali studiando gli effetti della loro interazione positiva con l’uomo nell’imitazione di modelli offerti dal mondo animale. La nostra prima riflessione è stata la necessità di spostare la prospettiva d’osservazione del problema da una visione antropocentrica in cui l’uomo detta regole, abitudini, giochi all’animale e lo domina ad una visione in cui al centro vi è una relazione di reciprocità tra uomo e animale, un dare e un ricevere. Alcuni animali, in particolare, come il cane, il gatto, il cavallo, l’ape, il lupo, l’asino, il maiale, il delfino ci hanno portato a scoprire la multiformità del mondo animale molto utile anche per la crescita dell’uomo. Le ricerche ci hanno fatto capire che anche animali selvatici o addirittura ferini sono stati veri e propri “aiutanti” dell’uomo: il maiale nell’antichità veniva utilizzato dai marinai perché con i suoi grugniti li avvertiva in anticipo dell’avvicinamento alla terraferma, una sorta di dispositivo radio ante litteram, gli uccelli venivano inviati per mandare in tempo di guerra messaggi in codice, l’asino fin dai tempi più antichi ha servito l’uomo nel duro lavoro agricolo. L’uomo ha molto da imparare dall’animale, se invece di tentare di dominarlo o cacciarlo addirittura, ostacolandone la sopravvivenza della specie, ne comprendesse i comportamenti ampliando il suo codice di comunicazione, la comprensione dei linguaggi non verbali, gestuali. La conoscenza dei segnali gestuali del cane o del gatto, ad esempio, aiuta a mettersi in comunicazione con loro loro e ci consente di capire che certi comportamenti dell’animale (ad esempio per il gatto tirare le tende o fare i bisogni in casa e non nella sabbietta) non sono “dispetti” ma sono dovuti a caratteristiche peculiari dell’animale. L’interazione con animali favorisce lo sviluppo della sfera affettiva e relazionale, promuove benessere, integrazione, è terapeutica nella cura del disagio e dei disturbi anche gravi del comportamento. Pertanto la nostra squadra ha in una prima fase dei lavori ha individuato tre casi da risolvere attraverso la relazione uomo-animale; il cane, l’ape, il cavallo. <br>Caso 1: La classe I C della scuola secondaria di secondo grado X di Augusta è composta da 22 alunni, 9 femmine e 13 maschi. Il gruppo è molto eterogeneo; un gruppo numeroso di allievi presenta difficoltà di adattamento alle regole (si alza di continuo senza permesso, chiede di uscire, si distrae continuamente durante il lavoro scolastico) e nelle attività di lavoro di gruppo o ludiche mostra aggressività e non gestisce in maniera corretta i propri comportamenti. Alcuni allievi di questo gruppo classe mostrano difficoltà di ascolto e di comprensione dell’altro. Si rivelano inutili i tentativi d’intervento attraverso il coinvolgimento dei genitori. Nella classe è presente un alunno con disabilità motoria ed un altro con disabilità cognitiva. Il Consiglio di Classe decide d’intervenire chiedendo il supporto di un’associazione di esperti zooantropologi - psicoterapeuti operante nel territorio che avviano per la classe percorsi rieducativi per l’integrazione basati sulla relazione uomo-animale immaginaria e reale e, infine, si ricorre all’ausilio di esperienze reali con cuccioli di cane. <br>Obiettivo di cittadinanza attiva : contrastare il fenomeno del randagismo nelle città.<br>Obiettivi formativi: sviluppare solidarietà e collaborazione tra le persone, migliorare le dinamiche relazionali nei gruppi attraverso l’osservazione e lo studio di animali sociali come le api o le formiche e favorire processi formativi attraverso la referenza animale (cane, gatto, cavallo).<br><br>Caso 2. La cittadina di Piedimonte Etneo è situata sulle pendici del monte Etna. Nonostante le bellezze paesaggistiche del luogo è difficile viverci perché non c’è occupazione per i giovani. Scarseggiano le attività produttive locali e le aziende agricole sono in crisi per la concorrenza dei mercati esteri. Un gruppo di giovani catanesi avvia un’attività di allevamento di api per la produzione di miele di castagno. Il territorio, infatti, è ricco di boschi di castagno. Dai fiori di castagno il lavoro operoso delle api ottiene un nettare d’oro, ricco di vitamine del gruppo B. Il piccolo paesino nel giro di pochi anni diventa uno dei maggiori produttori di miele d’Europa.<br>Obiettivo formativo di cittadinanza attiva : avviare un’azienda di produzione di miele creando nuova occupazione e promuovendo lo sviluppo delle risorse del territorio.<br><br>Caso 3. Enrico è un bambino molto intelligente, ha un ottimo rendimento scolastico e molti amici nella sua classe, ma gli manca qualcosa per sentirsi del tutto felice. Ha voglia di correre ma non può farlo, è affetto da una forma degenerativa di sclerosi alle gambe che lo costringe da quando era molto piccolo su una sedia a rotelle. Enrico ha tutto dalla vita, ma l’ebrezza della velocità, il calore della corsa gli mancano e lo rendono, a volte, triste e solitario. Un giorno entra nella sua vita Bianchino, un vero asso nella corsa. E’ un cavallo. Dal primo momento che lo ha visto e lo ha accarezzato Enrico ha capito che la sua vita era cambiata e poteva correre più veloce del vento.<br>Obiettivo formativo di cittadinanza attiva : ippoterapia per ragazzi con difficoltà relazionali, disagio sociale e disabilità motoria.<br>In una seconda fase dei lavori dopo un ampio dibattito sui casi studiati i componenti della nostra squadra ha scelto il caso 1 e come animale preferito al quale dedicare il progetto di ricerca, il cane. Le motivazioni addotte dal gruppo sono state: <br>\tsviluppa l’autostima e migliora il senso di autoefficacia<br> sviluppa il senso di responsabilità<br>  favorisce la crescita emozionale <br>    favorisce la capacità di gestione di se stessi e di apprendimento<br>    sviluppa l’attitudine alla cooperazione all’interno di un gruppo di lavoro o di ricerca <br> migliora la capacità progettuale <br>    favorisce il benessere della persona <br>La squadra intende mettere in atto  percorsi didattici che abbiano per protagonisti del processo di apprendimento ragazzi con difficoltà d’integrazione, di disagio sociale, disabilità comportamentale e cognitiva o handicap motorio. L’iniziativa vedrà la collaborazione fattiva tra i nostri allievi e psicoterapeuti esperti in zooantropologia didattica operanti nel territorio siracusano."
  },
  {
    "Informazioni cronologiche": "12/23/2016 22:52:42",
    "ID Squadra": 34,
    "Nome ufficiale della squadra": "RoGiRobot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Pappagallo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/Cg5cZw7",
    "Riassunto progetto scientifico": "LA RIABILITAZIONE  DEL PAPPAGALLO SOLO<br>Un problema comune per molte persone è far vivere felicemente un pappagallo solo.<br>    Questi animali  amano stare in compagnia e quando vivono da soli possono essere aggressivi con i loro simili. La domanda che ci siamo posti in questo progetto è: “come facciamo a far socializzare il nostro pappagallo solo con un altro suo simile  senza che esso lo aggredisca?”<br>A questa domanda esiste una risposta. Potrebbe essere utile inserire un partner robotico nella gabbia o voliera  gradualmente (non costantemente) in modo tale da abituare l’animale alla vista di un altro suo simile  che anche se attaccato non rischia ne di ferirsi ne di morire. <br>Il partner permetterà all'animale di vedere come un suo simile attua delle azioni quasi naturali che gli animali in coppia solitamente compiono.<br>Il risultato sperato è  far socializzare due soggetti veri, reali e non più robotici.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 16:35:09",
    "ID Squadra": 35,
    "Nome ufficiale della squadra": "RCassinista",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Ape",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/yqGlQjT",
    "Riassunto progetto scientifico": "Come disse Einstein: ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 18:00:50",
    "ID Squadra": 36,
    "Nome ufficiale della squadra": "Grifonrobot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Delfino",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/6QzmIrm",
    "Riassunto progetto scientifico": "Al largo delle coste dell'Isola di Hawaii un gruppo di sommozzatori ha ripreso una scena incredibile: un delfino si avvicina e gira insistentemente intorno al gruppo: sembra muoversi in modo strano e i suoi movimenti non sono mossi da curiosità. Sembra voler chiedere aiuto. Uno dei sommozzatori si fa avvicinare e scopre il perché: una lenza da pesca è rimasta impigliata in una delle pinne pettorali. Il delfino si lascia pazientemente aiutare dall'uomo e viene liberato dalla lenza.  Sono questi racconti che ci hanno affascinato e turbato nello stesso tempo e ci hanno convinto a realizzare questo progetto scientifico. Abbiamo parlato con esperti e abbiamo cercato di capire se è possibile fare in modo non ci sia più bisogno di liberarli dalle nostre trappole. Una delle ultime ricerche, rivela che tra loro si chiamano con un verso personalizzato per ognuno, come se si chiamassero per nome e studiandoli abbiamo capito che sono animali che hanno un rapporto un po' speciale con noi....",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 17:57:44",
    "ID Squadra": 38,
    "Nome ufficiale della squadra": "ROBOTWOOD",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "Gruppo di amici e studenti delle medie",
    "Foto del team": "http://i.imgur.com/l9Kj3a7.jpg",
    "Riassunto progetto scientifico": "Il nostro progetto basato sulle problematiche esistenti relative al rapporto tra l’uomo e il cane  rivolto alle scuole elementari prevede 3 fasi; una prima fase nel quale introduciamo il nostro progetto nell’istituto, tramite uno storytelling ed un concorso di disegno. Nella seconda fase svolgiamo delle attività con i ragazzi sul campo, facendoli interagire con gli animali e fornendo loro i concetti chiave per un buon rapporto con un cane. Infine la terza parte consiste nel somministrare ai ragazzi un gioco quiz, grazie al quale rafforziamo i concetti presentatigli durante le attività precedenti. Siamo convinti che si debba intervenire sul problema grazie ad un percorso educativo partendo dai bambini più piccoli intervenendo pertanto sulla prevenzione del problema. In tutto ciò saremo aiutati dall’intervento di alcune associazioni ed esperti volontari che hanno preso parte alle attività e credono nel progetto.",
    "Video": "https://drive.google.com/file/d/0B2SQExg0gGwnVTVxT29NM2NFeGM/preview",
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 10:40:52",
    "ID Squadra": 40,
    "Nome ufficiale della squadra": "R2D2",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Gatto",
    "Fate parte di": "Gruppo formato a studenti di classi differenti ma della stessa scuola",
    "Foto del team": "http://imgur.com/5khR21R",
    "Riassunto progetto scientifico": "Titolo: GATTO<br>Scopo: cura e auto manutenzione del gatto durante le vacanze<br>Abbiamo scelto questo problema perché è una problematica attuale che sentiamo particolarmente vicino a noi. I gatti fanno parte della vita di tutti giorni di molte famiglie ma spesso vengono abbandonati durante il periodo estivo perché non tutti sono disposti ad assumere personale per prendersi cura del gatto durante i periodi di vacanza.<br>Quindi, per evitare l'abbandono di questi animali e aiutare le persone che non vogliono chiedere aiuto a vicini, parenti o amici, abbiamo pensato a una stanza provvista di ogni tipo di comfort su misura per il gatto che possa aiutare l'animale per un periodo di 15 giorni .<br>La stanza sarà provvista di :<br>1) lettiera automatizzata<br>2) dispenser croccantini e acqua<br>3) porta automatizzata per l'esterno",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 18:47:59",
    "ID Squadra": 41,
    "Nome ufficiale della squadra": "#QuakeDogs",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "Studenti di classi differenti appartenenti alla stessa scuola",
    "Foto del team": "http://imgur.com/5z6tm1C",
    "Riassunto progetto scientifico": "Il nostro gruppo ha deciso approfondire la possibilità di prevedere l'arrivo di un terremoto studiando la reazione dei cani. Ci è capitato per caso un articolo che diceva che ad Amatrice, un'ora prima del terremoto, tutti i cani di quella zona si sono agitati e hanno avuto quasi contemporaneamente comportamenti insoliti. <br>Di solito si passa da espressioni di inquietudine come l’ansimare, il girovagare per casa, l’abbaiare ripetuto e il rifiuto del cane ad andare nei luoghi ove solitamente riposava. Il nostro gruppo ha pensato di monitorare, tramite osservazione diretta o a distanza (con microcip), il comportamento di gruppi di cani randagi o presenti nel canile. I cani verrebbero accolti in aree disseminate sul territorio dove sarebbero accuditi e monitorati. L'allarme scatterebbe all'attivarsi contemporaneo di più ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 15:40:14",
    "ID Squadra": 42,
    "Nome ufficiale della squadra": "DOGE",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "laboratorio pomeridiano scolastico",
    "Foto del team": "http://imgur.com/K9YwRCQ",
    "Riassunto progetto scientifico": "Vogliamo affrontare i problemi legati al randagismo dei cani e al sovraffollamento dei canili facendogli seguire dei corsi mirati di addestramento.<br>In questo modo potremmo togliere i cani da una situazione di isolamento/abbandono e nel frattempo aiutare persone con problemi o disabilità (pet therapy/co-terapeuti) o rendere i cani socialmente utili per la comunità (addestramento per cani cinofili/poliziotto).<br>I cani potrebbero aiutare anche persone in cerca di compagnia.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 18:13:40",
    "ID Squadra": 43,
    "Nome ufficiale della squadra": "IMPICCIONI",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Il piccione",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/WgunKhn",
    "Riassunto progetto scientifico": "Vogliamo trattare dei problemi provocati dai piccioni, come il danneggiamento dei monumenti a causa del guano,  che è acido anche a causa della loro cattiva alimentazione. Abbiamo pensato di allontanare i piccioni dai centri storici e concentrarli in delle zone poco abitate dove troveranno cibo sano, verranno monitorati dal punto di vista medico/riproduttivo e, soprattutto, si potrà raccogliere il loro guano per diversi utilizzi, come per produrre concime biologico e energia rinnovabile(biogas). Lo stato italiano spende moltissimo per rimediare ai danni causati dai piccioni in diversi settori(agricolo, dei beni culturali e della salute pubblica).<br>Vogliamo diminuire queste spese, utillizzare al meglio il guano e migliorare la loro e la nostra vita.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 22:54:01",
    "ID Squadra": 44,
    "Nome ufficiale della squadra": "SpeedyByte Robofriends",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Tartaruga",
    "Fate parte di": "associazione Robofriends",
    "Foto del team": "http://imgur.com/GiVcIW5",
    "Riassunto progetto scientifico": "ESTINZIONE EMYS ORBICULARIS - MIGLIORIAMO IL RIPOPOLAMENTO DELLE TESTUGGINI PALUSTRI LIGURI<br><br>La Tartaruga palustre americana (Trachemys scripta) sta portando all’estinzione la nostra Tartaruga palustre europea (Emys orbicularis).<br><br>L'Acquario di Genova, grazie ai fondi per il Progetto LIFEEMYS, ha svolto una ricerca sull'argomento.<br><br>La squadra, dopo aver studiato il problema e grazie a un biologo dell'Acquario che gli ha permesso di vedere dal vivo le amiche tartarughe, si è chiesta come poter contribuire concretamente alla soluzione del problema ",
    "Video": false,
    "Note": "Non riesco a caricare l'immagine. La invio tramite mail"
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:02:47",
    "ID Squadra": 46,
    "Nome ufficiale della squadra": "Gome Neve",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Uccelli",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/INuiqmf",
    "Riassunto progetto scientifico": "Noi Gome Neve nel Progetto Scientifico “BirdTown” analizziamo il problema dell’influenza dell’uomo e delle sue attività sulle specie di uccelli presenti sul nostro territorio. L’abbattimento delle foreste al fine di creare ambienti turistici e l’abbandono negli ultimi anni delle zone dedite a pascolo e sfalcio ha comportato una notevole difficoltà nella nidificazione per molti volatili. Questo causa uno squilibrio dei cicli naturali e la riduzione della biodiversità, con la perdita della maggior parte delle specie animali presenti nel territorio montano.<br>Nel progetto realizzeremo nei prati e boschi di Fassa un villaggio di “nidi” artificiali per favorire l’insediamento dei volatili. Creeremo un sito web, mappato tramite GIS, per la catalogazione e il controllo delle abitazioni e dei volatili. Controlleremo periodicamente per mezzo di un drone i nidi e proporremo ai nostri compagni di scuola e alla comunità momenti di sensibilizzazione per la salvaguardia e il rispetto dell’avifauna.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "11/24/2016 10:42:32",
    "ID Squadra": 47,
    "Nome ufficiale della squadra": "First Lion League ",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Leone ",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/Uw9WFlA",
    "Riassunto progetto scientifico": "Abbiamo notato che la maggior parte dei bambini ha una concezione sbagliata circa la vera natura di alcuni animali. Abbiamo revisionato quindi alcune favole che danno una visione non corretta ai più piccoli riguardo il comportamento di certe specie animali. L'obiettivo è quello di stampare un libro di favole rivisitate.<br>Tra tutti gli animali l'uomo è il più crudele. È l'unico a infliggere dolore per il piacere di farlo. M. Twain",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "11/23/2016 15:39:51",
    "ID Squadra": 48,
    "Nome ufficiale della squadra": "Animaltronix",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/TuhBvGN",
    "Riassunto progetto scientifico": "Il nostro obbiettivo è informare gli alunni delle scuole elementari sugli animali del nostro territorio(Trentino-Alto Adige) e il comportamento da adottare nel momento in cui ci si trovasse a contatto con essi. Per portare a termine questo nostro obbiettivo ci basiamo su dei dati ricavati da tali bambini, che ci hanno fornito attraverso un questionario  da noi pensato. Abbiamo deciso di informare i bambini attraverso una lezione da noi organizzata, le informazioni comunicate da noi sono state ricavate da studi e interviste fatte nei vari uffici forestali collocati nei d'intorni di Bolzano. Abbiamo verificato che i bambini non sono a conoscenza del comportamento da adottare in caso si incontrassero determinati animali.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/17/2016 17:59:57",
    "ID Squadra": 49,
    "Nome ufficiale della squadra": "Petbot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "il coniglio",
    "Fate parte di": "ragazzi di classi diverse della stessa scuola",
    "Foto del team": "http://imgur.com/AQgazPM",
    "Riassunto progetto scientifico": "Siamo il team PET BOT, dell’Istituto Comprensivo Casteldaccia (Pa). Il nostro progetto scientifico ha preso in considerazione il coniglio. E’ un animale che dovrebbe vivere tra i 10 e i 13 anni, ma abbiamo scoperto che in cattività muore molto prima perché le persone che li acquistano non sono responsabili e non sanno che in realtà i conigli sono mammiferi molto speciali: sono infatti animali molto delicati, che hanno bisogno di molte cure e attenzioni. Abbiamo deciso di approfondire la nostra conoscenza facendo delle ricerche e consultando dei veterinari specializzati in animali NON convenzionali. ”Come possiamo aiutare i conigli in cattività? Come fidarsi dei futuri padroni?”. Stiamo creando un “patentino”, che si acquisisce se il questionario inventato da noi viene compilato in modo corretto. ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 14:28:21",
    "ID Squadra": 50,
    "Nome ufficiale della squadra": "Robotica Santi",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "dogs",
    "Fate parte di": "School Club",
    "Foto del team": "http://imgur.com/w3AfyyX",
    "Riassunto progetto scientifico": "The animal we choose is the Military Working Dog. Military members choose to interact with these specially trained dogs for various jobs during the war effort.  Many of these dogs are trained specifically to sniff out explosives on the front lines.  We also use them in airports for counter terrorist actions, sniffing vehicles for potential threats and  disturbances.  They are often times placed in very dangerous situations, not intentionally meant to hurt or harm the dog but most times they are injured.  Their injuries could range from loss of a limb, loss of hearing, loss of sight or loss of their life.<br>We will interview the Military K-9 Unit and the local Vet who takes care of the dogs to get a better understanding on what the dogs actually go through.  We think there are some real issues that we can talk about and come up with solutions for the dogs.  <br>We believe that working dogs deserve a chance to be a good companion not just a good soldier.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 11:45:14",
    "ID Squadra": 51,
    "Nome ufficiale della squadra": "Tambosi Robotics Team",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "Scuola",
    "Foto del team": "http://i.imgur.com/qRRyavd.jpg",
    "Riassunto progetto scientifico": "Per favorire una interazione controllata tra l’uomo e gli animali predatori abbiamo pensato ad una soluzione basata sull’utilizzo di geofoni, fototrappole, sensori ad infrarossi e App per smatphone. Il geofono è un sensore che rileva movimenti del suolo o onde sismiche. Supponiamo che all’arrivo di un animale nelle vicinanze del geofono,  questo possa inviare un messaggio ad un server con le frequenze rilevate. Nella zona del geofono verranno posizionate fototrappole dotate di wi-fi che, attivate dal sensore ad infrarossi che scatteranno una fotografia e la invieranno al server. Una applicazione analizzerà gli aggiornamenti ricevuti sia dal geofono che dalle fototrappole. Una App segnalerà su una mappa la posizione del geofono allertato allegando la fotografia dell'animale. La segnalazione potrà essere letta dalle persone interessate che avranno modo di sapere della presenza di un animale pericoloso in una specifica zona",
    "Video": false,
    "Note": "la squadra è composta da 10 elementi"
  },
  {
    "Informazioni cronologiche": "12/13/2016 19:22:16",
    "ID Squadra": 52,
    "Nome ufficiale della squadra": "RoboMosaic",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Koala",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://i.imgur.com/Rv5sYIi.jpg",
    "Riassunto progetto scientifico": "Problema: migliorare l'esperienza degli animali (nervosi) nella visita dal dottore. Idea: personalizzare lo studio del veterinario a seconda del paziente, rendendo l'ambiente rilassante per quel particolare animale. Ricerca: su quali percezioni possiamo agire per adattare la sala medica al paziente? come identificare l'animale? Soluzione: riconoscere l'individuo e adattare la sala visita con diffusione di musica gradita al soggetto, profumi, info al medico sull'approccio e riscaldamento adeguato. Realizzazione: campagna di test per verificare che gli animali hanno gusti individuali su musiche, odori; rilevato effetti su vari soggetti; costruito un circuito elettronico che identifica animale via RFID e un sistema che pilota lo studio in conseguenza. Risultati: primo studio in letteratura sulle preferenze percettive degli animali; prototipo di dimostratore; scheda individuale del paziente; migliore consapevolezza che il padrone ha del proprio animale. Diffusione: depliant, dimostrazioni.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/13/2016 1:02:25",
    "ID Squadra": 53,
    "Nome ufficiale della squadra": "Be(e) Squad",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Ape",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/yLOLvgd",
    "Riassunto progetto scientifico": "Le api contribuiscono direttamente al benessere dell’uomo con la produzione di miele, cera, propoli, pappa reale. Dato l’alto valore ecologico ed economico delle api, è necessario monitorare e mantenere in salute le comunità di api. Uno stato di malessere delle colonie di api può indicare la presenza di qualche problema  ambientale da risolvere. Il progetto si propone di studiare la possibilità di dotare le arnie di sensori per monitorare l'attività dell'alveare e raccogliere dati sulla salute dell'ambiente.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 18:22:24",
    "ID Squadra": 54,
    "Nome ufficiale della squadra": "In Bocca al Lupo",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "classi 1° 2° e 3° di più plessi scolastici",
    "Foto del team": "http://i.imgur.com/5cY2urw.jpg",
    "Riassunto progetto scientifico": "Salve siamo i ragazzi dell’ I.C Bosco Chiesanuova, Verona. Abbiamo scelto il lupo perché, nel nostro territorio, sbrana il bestiame creando problemi agli allevatori. Ci chiamiamo “In bocca al lupo” perché quando mamma lupo tiene in bocca i cuccioli, li protegge e questo indica un augurio di buona fortuna. Vorremmo convivere con il lupo senza fargli del male. Abbiamo intervistato alcuni allevatori (ai quali è stato sbranato il bestiame), una guardia forestale, persone pro e contro il lupo, in cerca di soluzioni. Ora stiamo lavorando per risolvere noi questo problema.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/19/2016 15:51:44",
    "ID Squadra": 55,
    "Nome ufficiale della squadra": "I RolBot",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Il criceto",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/hY1jLpE.jpg",
    "Riassunto progetto scientifico": "Esistono molti metodi per produrre energia elettrica: dalle centrali che sfruttano l’energia degli elementi presenti in natura alle dinamo presenti nelle biciclette. Proprio pensando al principio di funzionamento della dinamo nasce l’idea di un metodo originale per produrre energia da fonte innovativa rinnovabile:il sistema dinamo applicato alla gabbia dei criceti che, opportunamente collegata ad un accumulatore, conserva l’energia prodotta dal criceto che giocando “tranquillo”, “ignaro” e “inconsapevole”, ci aiuta a risparmiare sui costi della bolletta. Tale energia, di piccole quantità, diventa utile all’alimentazione di piccoli elettrodomestici e/o  dispositivi informatici (spazzolino elettrico, rasoio, smartphone, tablet….).<br>Il criceto, tra gli animali domestici più noti e diffusi, è facilmente accudibile e ne esistono circa 20 razze diverse. I tre generi principali sono il criceto comune, criceto dorato ed il criceto nano. Nel nostro progetto, pertanto, ci aiuterà un criceto.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 17:40:45",
    "ID Squadra": 56,
    "Nome ufficiale della squadra": "Robotica Galvani2.0",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Okapi",
    "Fate parte di": "appassionati",
    "Foto del team": "non riusciamo a caricare la foto ",
    "Riassunto progetto scientifico": "L' okapi è a rischio di estinzione. La specie animale vivente più prossima alla giraffa, diffusa nelle foreste pluviali del fiume Congo, è stata inserita nella Lista rossa IUCN(in inglese IUCN Red List of Threatened Species).<br>L'animale, timido, silenzioso e solitario, ha il corpo di colore marrone scuro, con strisce bianche orizzontali sulle cosce e parti terminali delle zampe anteriori.La cosiddetta ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 17:59:50",
    "ID Squadra": 57,
    "Nome ufficiale della squadra": "ROBOTOP",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Topo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/qfOfJZm",
    "Riassunto progetto scientifico": "La relazione tra topi e uomini è sempre stata travagliata. I topi sono considerati generalmente un pericolo in quanto portatori di malattie e minaccia delle dispense di cibo. Proprio per questo l'uomo ha creato moltissimi modi per catturare i topi e per ucciderli. Da ultimo i veleni chimici che però costituiscono un serio problema ecologico. Ci siamo dunque chiesti in che modo migliorare il rapporto tra topi e uomini e se almeno in qualche caso si potrebbe creare un'alleanza. Stiamo perciò vagliando alcune idee, stiamo pensando a come tenere lontano i topi dalle abitazioni senza ucciderli e ci stiamo chiedendo se i topi potrebbero diventare alleati dell'uomo, almeno in alcune situazioni.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 18:21:53",
    "ID Squadra": 58,
    "Nome ufficiale della squadra": "Rita Levi Montalcini Afragola & Fablab Olivetti",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Gatto",
    "Fate parte di": "Classe e Fablab",
    "Foto del team": "http://imgur.com/JmWZjrn",
    "Riassunto progetto scientifico": "La nostra squadra ha affrontato il problema relativo all'inquinamento e in particolare i danni dell'inquinamento al mondo animale. Abbiamo pensato di utilizzare Arduino e sensori di fumo per creare una rete intelligente di sensori capace di individuare l'inquinatore e segnalarlo alle autorità competenti. Con Arduino abbiamo utilizzato gli stessi sensori del Lego Mindostrom. Collegando Arduino alla rete internet è possibile caricare e condividere tutti i risultati misurati con i sensori.",
    "Video": false,
    "Note": "Nessuna nota"
  },
  {
    "Informazioni cronologiche": "12/24/2016 0:34:59",
    "ID Squadra": 59,
    "Nome ufficiale della squadra": "I.T.I.S. LEARNING GROUP",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "delfino",
    "Fate parte di": "gruppo ragazzi della scuola",
    "Foto del team": "http://imgur.com/4gCq24t",
    "Riassunto progetto scientifico": "Analizzando le relazioni che esistono tra le attività umane e la vita animale, noi ragazzi abbiamo deciso di porre attenzione alle api, osservando le loro attività e la loro produttività in relazione all’ambiente dove vivono. Da diversi anni vengono segnalati eventi di mortalità di api e questo crea difficoltà sia per la scarsa produzione di miele, sia per la scarsa attività di impollinazione. La presenza di api è fondamentale per l’equilibrio dell’ecosistema del nostro pianeta perché risultano essere sensibili all’inquinamento ed ai pesticidi: se l’aria è inquinata la maggior parte di esse muore o abbandona l’attuale sito per un nuovo alveare. Considerato ciò ci siamo impegnati a progettare uno strumento che possa risolvere il problema usando una rete di moduli di rilevamento, da porre all’ingresso degli alveari, monitorando così la popolazione delle api presenti nel territorio; in modo che, se dai dati risulta necessario, si possa intervenire adottando adeguate misure di prevenzione.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 14:55:39",
    "ID Squadra": 60,
    "Nome ufficiale della squadra": "Gome Veie",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Api",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/pGYWGLz",
    "Riassunto progetto scientifico": "Noi “Gome Veie” abbiamo scelto di approfondire il grave problema della moria delle api, strettamente legato alla sopravvivenza di numerose specie di piante e animali, compreso l’uomo. Le api muoiono a causa di malattie portate da parassiti, la cui diffusione è conseguenza del commercio globale. Anche le onde elettromagnetiche necessarie alle telecomunicazioni e l’utilizzo di fertilizzanti sul territorio sono dannosi per la sopravvivenza dell’insetto impollinatore per eccellenza.<br>Con esperti del settore abbiamo preparato delle lezioni e un volantino, per sensibilizzare i nostri compagni di scuola sulla questione. Abbiamo spedito una lettera al nostro “Comun General de Fascia” con la richiesta di incontrare le istituzioni e i contadini della nostra valle, per provare a risolvere insieme la problematica relativa all’utilizzo di fertilizzanti nocivi per l’ape. Stiamo organizzando un “Bee day” e ideando un concorso per le realizzazione di orti e giardini favorevoli alla vita dell’ape.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 11:41:47",
    "ID Squadra": 61,
    "Nome ufficiale della squadra": "I BOT",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Acciuga",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/8ncMeCh",
    "Riassunto progetto scientifico": "Il nostro progetto scientifico si pone come obiettivo di preservare la biodiversità marina e riscoprire le specie ittiche locali. Si sviluppa su più fronti:<br>-\tSensibilizzazione dei consumatori sul consumo del pesce fresco e locale e sondaggio volto alle  famiglie degli studenti della scuola primaria.<br>-    Intervista ai pescatori per conoscere meglio quali pesci possono essere pescati nei nostri mari e quali siano i divieti.<br>- Sondaggio nelle mense per conoscere la provenienza del pesce.<br>-    Proposta di un posizionamento di barriere per evitare la pesca a strascico e favorire il ripopolamento grazie ad un buon impianto di flora marina.<br>-   Applicazione: provare a fare sviluppare, in un acquario di acqua salata con rocce che simulino la barriera, piccole alghe.<br>Nel nostro lavoro siamo stati supportati ed aiutati dal Dott. Angelini, biologo dell’Acquario di Genova e dalla biologa Dott.ssa Manuela Venturelli.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 19:47:17",
    "ID Squadra": 62,
    "Nome ufficiale della squadra": "Educandato-Jacopo1",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "koala",
    "Fate parte di": "Tante classi di due istituti",
    "Foto del team": "http://imgur.com/0nrUKJz",
    "Riassunto progetto scientifico": "Nelle nostre ricerche sugli animali abbiamo notato che uno dei problemi più grandi è l’abbandono. Per questo abbiamo deciso di idealizzare e creare un sito web in grado di favorire l’interazione tra uomo e animale per risolvere questo problema. Le funzioni principali di questo sito sono: l’adozione e l’affido degli animali. Con la prima funzione chiunque può contribuire a salvare un’animale adottandolo da canili, veterinari, allevamenti e privati, semplicemente cercandolo attraverso un click in un sito web. Con la seconda funzione invece chi trova delle difficoltà nell’accudire il proprio animale può decidere di affidarlo temporaneamente a una persona o ad una struttura che possa accudirlo per un periodo di tempo, ad esempio durante le ferie estive o durante un viaggio di lavoro. In questo modo pensiamo di poter disincentivare l’abbandono. Trovare una sistemazione per il proprio animale vicino a casa sarà semplice e veloce. ",
    "Video": false,
    "Note": "Buongiorno. Se fosse possibile, i ragazzi vorrebbero cambiare il nome della squadra in RoboCup"
  },
  {
    "Informazioni cronologiche": "12/22/2016 19:51:18",
    "ID Squadra": 63,
    "Nome ufficiale della squadra": "Educandato-Jacopo2",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "bradipo",
    "Fate parte di": "tanti classi di due istituti",
    "Foto del team": "http://i.imgur.com/ognfwrg.jpg",
    "Riassunto progetto scientifico": "Durante l’inverno molti animali vengono attratti dal calore prodotto dal motore delle auto. Raramente le persone si rendono conto della loro presenza e per questo molti vengono talvolta uccisi, feriti, ustionati, mutilati dalla messa in moto dell’auto. Questo problema è stato analizzato anche dalla Lega Nazionale per la difesa del cane, tuttavia non sono state tratte conclusioni efficaci per risolvere questo problema. Alcune soluzioni da loro proposte sono: il controllo della presenza di animali sotto l’auto o all’interno del passaruota, l’utilizzo di spray repellenti o colpire il cofano ripetutamente in modo da far scappare eventuali esseri viventi. Per questo motivo abbiamo cercato varie soluzioni alternative. La più pratica, adatta, semplice, immediata ed efficace è quella di collegare il telecomando di apertura auto ad un sensore ad ultrasuoni posto nel vano motore della macchina che si attiva non appena il conducente preme il pulsante provocando così la fuga dell’animale.",
    "Video": false,
    "Note": "Se fosse possibile, i ragazzi vorrebbero cambiare il nome della squadra in BeRobot"
  },
  {
    "Informazioni cronologiche": "12/21/2016 15:48:49",
    "ID Squadra": 64,
    "Nome ufficiale della squadra": "Rosmini Animal Project",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "ORSO",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://i.imgur.com/s5jubHP.jpg",
    "Riassunto progetto scientifico": "In Trentino ci sono più di 50 orsi: incontrane uno è facile, con conseguenze disastrose sia per l’animale che per l’uomo. Abbiamo considerato diverse soluzioni, scegliendo infine di creare un collare che si collega ad un applicazione per smartphone e indica al possessore se è vicino all’animale e consiglia una via di fuga, senza fornire la posizione esatta della fiera per ovvi motivi. <br>L’app consente anche di effettuare chiamate di emergenza, segnalare avvistamenti, e informarsi su come prevenire (e come comportarsi in caso di) incontri.<br>L’app riceve inoltre i dati della posizione memorizzati nel collare, e li trasmette al server della guardia forestale, in modo da poter documentare le abitudini relative al movimento dell’animale.<br> Il nostro radiocollare risulta essere così meno costoso ed ingombrante rispetto a quelli già esistenti, con un costo inferiore ai 50€ e un peso che non supera i 250g, e non necessita di appoggiarsi a reti cellulari o postazioni fisse nel bosco.",
    "Video": false,
    "Note": "Per ulteriori informazioni visitate la nostra pagina Facebook:<br>https://www.facebook.com/FLL-RAP-1080834758691576/?fref=ts<br><br>o il sito: http://robotica.liceorosmini.org/"
  },
  {
    "Informazioni cronologiche": "12/21/2016 7:46:33",
    "ID Squadra": 65,
    "Nome ufficiale della squadra": "Rosmini Robot Force",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "APE",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://i.imgur.com/e8rWo5E.jpg",
    "Riassunto progetto scientifico": "Le api impollinano il 71% delle colture che forniscono il 90% dei prodotti. 4000 varietà di vegetali esistono grazie alle api. Si calcola una perdita del 25% degli alveari in EU. Negli USA le api sono calate del 60% in 2 anni.<br>Problemi<br>-Malattie\t<br>-Nemici naturali<br>-Pesticidi e insetticidi<br>-Inverno<br>-Sciamatura <br>Soluzione<br>Strumento che dà la possibilità di conoscere i valori fondamentali per la sopravvivenza delle api. Alcuni problemi sono risolvibili dallo strumento mentre per altre è avvisato l'apicoltore. Rileva: <br>-TEMPERATURA: sbalzi termici ( >33-36°C e <10°). Rilascerà del vapore <br>-UMIDITÀ: sensore di umidità, lo strumento è munito di un mini nebulizzatore che diffonde acqua<br>-INQUINAMENTO: danneggia le api e il miele. Presenza di sensore e filtro<br>Il progetto prevede un dispositivo portatile fornito di schermo che permette di vedere i valori e avvisare il superamento di un certo limite<br> Pezzi<br>-Mini nebulizzatore<br>-Trasmettitore per invio dati<br> -Dispositivo dati<br>-Sensore<br>-Filtro aria",
    "Video": false,
    "Note": "Ci potete trovare sulla pagina Facebook FLL 2016-Rosmini Robot Force <br>e al sito della squadra http://robotica.liceorosmini.org/"
  },
  {
    "Informazioni cronologiche": "12/21/2016 16:17:10",
    "ID Squadra": 66,
    "Nome ufficiale della squadra": "Rosmini AnimalTek",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "LUPO",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://i.imgur.com/LbypwDb.jpg",
    "Riassunto progetto scientifico": "Nel nostro progetto abbiamo deciso di occuparci di un problema riguardante il lupo. Secondo la Provincia di Trento il lupo consuma 2kg di carne al giorno, di cui parte proviene da animali di allevamento. <br>Abbiamo pensato ad una soluzione pratica e innovativa che protegga le greggi e le mandrie da possibili attacchi del lupo. La soluzione consiste in una fototrappola di dimensioni ridotte che unirà al sensore di movimento e alla fotocamera ad infrarossi un software di riconoscimento, che farà partire delle luci colorate e/o degli ultrasuoni per spaventare i lupi. Questo perché un suono o una luce continua non avrebbe un effetto duraturo. La nostra soluzione permetterebbe di allontanare i lupi senza arrecare disturbo alla fauna selvatica e alle mandrie stesse. Per evitare la continua ricarica le trappole potranno essere fornite di un pannello solare. Il nostro dispositivo, oltre a difendere le mandrie, difende anche il lupo stesso, vittima delle reazioni a volte violente degli allevatori",
    "Video": false,
    "Note": "Per ulteriori informazioni visitate la nostra pagina Facebook:<br>https://www.facebook.com/Rosmini-AnimalTek-354821238196306/<br><br>o il sito: http://robotica.liceorosmini.org/"
  },
  {
    "Informazioni cronologiche": "12/23/2016 21:51:48",
    "ID Squadra": 67,
    "Nome ufficiale della squadra": "PING1",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "LUPO",
    "Fate parte di": "Attività extrascolastica",
    "Foto del team": "http://i.imgur.com/QlMwtvh.jpg",
    "Riassunto progetto scientifico": "Cosa è in grado di modificare un animale in un uomo?La psicologia di una persona e le sue abitudini vengono profondamente cambiate quando si è a contatto con un animale, e viceversa.Si parla di “Pet therapy” che aumenterebbe il livello di importanti ormoni all’interno del nostro corpo,che inducono la diminuzione di stress e tensioni, migliorando le capacità cognitive e relazionali.Oltre che aiutare i bambini e ragazzi con difficoltà, questa terapia giova anche agli anziani o persone sole che riescono così a stabilire un rapporto e sentirsi meno soli, oltre che più accettati e più positivi in generale. L’animale aiuta a conoscere noi stessi.Siamo alla ricerca di nuovi metodi per applicare e approfondire questi temi.Si potrebbe pensare a centri in cui si trovano animali che sono stati abbandonati per educare e sviluppare la conoscenza e le capacità di bambini; oppure a dei giochi, applicazioni per dispositivi tecnologici in grado di completare questo rapporto uomo-animale",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 22:01:02",
    "ID Squadra": 68,
    "Nome ufficiale della squadra": "PING2",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "CAVALLO",
    "Fate parte di": "Attività extrascolastica",
    "Foto del team": "http://i.imgur.com/kSe9nTE.jpg",
    "Riassunto progetto scientifico": "Il rapporto uomo - cane è sempre stato un rapporto particolare. Il legame che si instaura tra un cane ed il suo padrone va ben oltre il concetto di amicizia, fedeltà amore incondizionato. in questo legame entrambi traggono vantaggi. Nel caso di persone ipovedenti il legame diventa un rapporto essenziale, una condizione essenziale per poter vivere e svolgere normali attività. terapia alternativa che, secondo gli studi, aumenterebbe il livello di importanti ormoni all’interno del nostro corpo, quali l’ossitocina e il cortisolo, che inducono alla diminuzione di stress e tensioni, migliorando le capacità cognitive e relazionali. In generale, oltre che aiutare persone con queste difficoltà, questo tipo di terapia giova anche agli anziani o persone sole che, stando a contatto con animali, riescono a stabilire un rapporto e sentirsi meno soli, oltre che più accettati e più positivi in generale. L’animale aiuta a conoscere noi stessi!",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 17:10:08",
    "ID Squadra": 69,
    "Nome ufficiale della squadra": "San Giorgio",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cinghiale",
    "Fate parte di": "gruppo scolastico",
    "Foto del team": "http://i.imgur.com/feRnZWZ.jpg",
    "Riassunto progetto scientifico": "Per questo progetto scientifico il nostro team ha deciso di analizzare l’interazione più problematica che da tempo interessa la nostra città.  Questo rapporto vede protagonisti i nostri concittadini e degli animali un po’ insoliti: i cinghiali. Abbiamo cercato di non scegliere la strada più drastica (l’abbattimento), bensì la strada che recasse meno danno ad ambo le parti. Optando per l’utilizzo di dissuasori e altre varie ipotesi non ancora prese in considerazione dal nostro comune, e abbiamo creato una strada mai percorsa prima",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/14/2016 15:21:55",
    "ID Squadra": 70,
    "Nome ufficiale della squadra": "The Slackers",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Unicorno",
    "Fate parte di": "Scuola",
    "Foto del team": "http://i.imgur.com/7WdMYgH.jpg",
    "Riassunto progetto scientifico": "CANI DA RICERCA E SOCCORSO<br><br>I cani da ricerca e soccorso sono cani che grazie al loro fiuto riescono a trovare e quindi a salvare persone sepolte sotto valanghe o macerie.<br>Ogni razza, dopo circa due anni di addestramento, può essere adatta a diventare un cane da ricerca. I cani, insieme ai propri accompagnatori,  rappresentano l’eccellenza, il perfetto affidamento che nasce dalla collaborazione uomo-cane, ma soprattutto dalla fiducia e dal rispetto reciproco. <br>I cani da ricerca sono abituati a lavorare su terreni pericolosi, vette, e ad arrampicarsi su rocce.<br>Un problema che emerge è che i cani da ricerca, durante il trasporto verso il luogo del lavoro, si potrebbero annoiare.<br>La nostra soluzione è un dispositivo che intrattenga il cane durante il viaggio in macchina, facendolo giocare e assolvere ai suoi bisogni fisiologici.<br>Ad esempio si potrebbe mettere una pallina per giocare, un distributore di croccantini e un dispositivo per la toelettatura. ",
    "Video": false,
    "Note": "Se non è ammesso l'unicorno: il kiwi"
  },
  {
    "Informazioni cronologiche": "12/22/2016 15:54:50",
    "ID Squadra": 71,
    "Nome ufficiale della squadra": "Negrelli RoboTech",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Trota",
    "Fate parte di": "una Scuola Media",
    "Foto del team": "http://i.imgur.com/GNAamdb.jpg",
    "Riassunto progetto scientifico": "IL BACINO DIFFUSO<br><br>BISOGNI E PROBLEMI EVIDENZIATI: Nella nostra città uno degli elementi caratteristici del paesaggio è il torrente Leno; in esso vivono molti pesci tra cui le  trote. Per questo abbiamo deciso di occuparci dei loro problemi. La questione principale è l'abbassamento del livello dell'acqua provocato dall'esistenza di due grandi bacini artificiali. Questo fenomeno mette a rischio l'approvvigionamento di cibo, la riproduzione e quindi l'esistenza dei nostri amici pinnati.<br><br>STRATEGIE RISOLUTIVE: La nostra idea sarebbe quella creare dei luoghi protetti in cui i pesci possano trovare riparo durante i periodi di siccità, affiancati a infrastrutture come passeggiate nella natura attraverso le quali l'uomo riesca ad avvicinarsi ed apprezzare la bellezza del mondo acquatico. I rifugi potrebbero essere costituiti da una catena di piccoli bacini naturalizzati ricavati con materiali naturali, direttamente nell'alveo del torrente.",
    "Video": false,
    "Note": "Il nome del team è stato cambiato da RAIN2 in Negrelli RoboTech"
  },
  {
    "Informazioni cronologiche": "12/22/2016 22:24:16",
    "ID Squadra": 74,
    "Nome ufficiale della squadra": "MICCOROBOKIDS",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "L'APE",
    "Fate parte di": "DUE CLASSI ",
    "Foto del team": "http://i.imgur.com/hqhrylb.jpg",
    "Riassunto progetto scientifico": "Abbiamo scelto le api, come “Animal Allies”, proprio per l'utilità che questo insetto ha per l'uomo. Nel nostro studio ci siamo occupati soprattutto di: come sono fatte le api, l'alveare, vantaggi per l'uomo ( impollinazione, produzione di miele,...), la moria delle api, alveari 2.0, il miele “urbano”. Abbiamo incontrato il Prof. A. Martini del Dipartimento di Scienze Produzioni Agroalimentari e dell'Ambiente ( Università degli Studi di Firenze), apicoltore per passione, che ci ha aiutato ad approfondire le nostre conoscenze. Il problema specifico che noi vogliamo affrontare è la diminuzione del numero delle api. Perciò faremo indagini presso la Coldiretti e l'ARPAT di Pistoia per sapere se ci sono iniziative contro lo spopolamento degli alveari. Inoltre, visto che la nostra città è circondata da coltivazioni di piante, chiederemo ai principali vivaisti pistoiesi se usano prodotti chimici per  fertilizzare il terreno e come antiparassitari,  prodotti che sono veleni per le api.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 18:35:49",
    "ID Squadra": 75,
    "Nome ufficiale della squadra": "BARTOL_BOT",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "GALLINE OVAIOLE",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/Jeh8LE5.jpg",
    "Riassunto progetto scientifico": "L’allevamento intensivo di galline ovaiole<br><br>I metodi di allevamento vengono utilizzati per la produzione di uova nel minor tempo possibile. Questi metodi sono causa di stress che riduce le galline in condizioni pietose. <br>L’allevamento in gabbie  e all’allevamento a terra ma all'interno di grandi capannoni, per motivi diversi producono eccessivo stress per le galline.<br>L’allevamento all’aperto è quello meno usato in Italia per la produzione di uova: le galline vivono la stagione invernale in capanni come in quello a terra, la differenza tra i due allevamenti è che in quello all’aperto è presente una zona aperta dove le galline passano un terzo della loro vita mentre nell’altro vivono la loro vita sempre al chiuso.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 10:39:36",
    "ID Squadra": 76,
    "Nome ufficiale della squadra": "Quack Shark",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Squalo",
    "Fate parte di": "studenti dello stesso istituto",
    "Foto del team": "http://imgur.com/TfQiE9y",
    "Riassunto progetto scientifico": "Le utilità dello squalo sono varie , quindi necessitano di chiarimenti in alcuni punti del suo ruolo nelle acque marine. Alcune specie di squali rientrano nella vetta all' apice della catena alimentare e quest' ultimi svolgono un ruolo fondamentale nel mantenimento dell' equilibrio dell' ecosistema marino. Senza lo squalo ci sarebbe uno squilibrio nell' ecosistema facilmente pronosticabile, infatti le prede più prese di mira dagli squali sono gli esemplari deboli o malati. Un' altra utilità degli squali consiste nel consumo della loro carne,nota sopratutto nel terzo mondo,come l' Africa,l' India e lo Sri Lanka,che hanno come unica fonte di proteine la loro carne.La stessa situazione capita anche in Kenya,dove nell' Oceano Indiano alcuni pescatori hanno segnalato che con l' arrivo di grandi peschereccci di compagnie straniere il numero di squali è sceso drasticamente e non è sufficiente per garantire il mantenimento della popolazione del villaggio.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 10:41:18",
    "ID Squadra": 77,
    "Nome ufficiale della squadra": "I Doggy",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Il cane",
    "Fate parte di": "Studenti dello stesso istituto",
    "Foto del team": "http://imgur.com/EOqF4ug",
    "Riassunto progetto scientifico": "Abbiamo scelto il cane perché sin dai tempi antichi è amico dell'uomo: aiuta i pastori a guidare il gregge, il cane poliziotto aiuta gli agenti  nel loro lavoro,  il cane guida  aiuta le persone che hanno perso la vista, ecc.. Sentite le esigenze e i desideri del padrone nei riguardi del proprio cane, egli si impegna a delineare con obiettività, chiarezza e professionalità, il percorso del  lavoro da svolgere, le strategie attuabili e i rischi che potrebbe comportare una determinata attività.<br>Il cane, quindi, è considerato un amico presente e affidabile. L’amicizia che c’è tra noi del gruppo si basa appunto sull’affidabilità, dove c’è sempre un amico nel momento del bisogno.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 15:55:11",
    "ID Squadra": 78,
    "Nome ufficiale della squadra": "TECHNOSAVIO CT",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Castoro",
    "Fate parte di": "Gruppo scolastico",
    "Foto del team": "http://imgur.com/0GJ1KLY",
    "Riassunto progetto scientifico": "Sulla Terra sono presenti circa un miliardo e mezzo di metri cubi di acqua, il 97% dei quali costituito da acqua salata dei mari ed il restante 3% costituito da acqua dolce sotto forma di laghi, fiumi, ghiacciai acque sotterranee. Abitualmente si considera l'acqua un bene illimitato, suddiviso in due sole varietà, dolce e salata. Inquinare l'acqua significa proprio modificarne le caratteristiche in modo tale da renderla inadatta allo scopo a cui è destinata, la vita ed esistono 3 tipi di inquinamento delle acque. <br>Un esempio a Genova nel 18 aprile 2016 a cedere è stato un tubo dell’oleodotto della raffineria Iplom che si trova a poca distanza dal Fegino. La nostra soluzione è creare dei dispositivi in grado di percepire quando nell’acqua passano altre sostanze che inquinano l’ambiente così chiudendo le dighe per non far passare per esempio il petrolio.",
    "Video": false,
    "Note": "Molti dei ragazzi non sono presenti in foto essendo sotto il periodo natalizio, è possibile mandare una seconda foto successivamente?"
  },
  {
    "Informazioni cronologiche": "12/6/2016 18:52:33",
    "ID Squadra": 79,
    "Nome ufficiale della squadra": "Robotivino",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "pipistrello",
    "Fate parte di": "9 classi",
    "Foto del team": "http://i.imgur.com/t14UHbt.jpg",
    "Riassunto progetto scientifico": "Il nostro progetto scientifico è quello di usare la tecnologia per sviluppare maggiormente i sensi degli animali in modo da aiutare loro stessi e poterli poi utilizzare per aiutare gli uomini. Ci sono venuti in mente alcuni esempi anche di animali particolari in cui amplificare la vista, l'udito o l'olfatto o particolari loro caratteristiche li aiuterebbero a vivere meglio e a far vivere melgio noi. Ma per i dettagli... lo scoprirete tra due mesi.. ;-)",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/24/2016 0:01:25",
    "ID Squadra": 80,
    "Nome ufficiale della squadra": "SCALCERLE A",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "ornitorinco",
    "Fate parte di": "PIU' CLASSI",
    "Foto del team": "http://i.imgur.com/5LyBSVj.jpg",
    "Riassunto progetto scientifico": "Le attività di pet therapy stanno conoscendo una stagione di accresciuto interesse non solo dai media ma dalle stesse strutture socio-assistenziali con nuove possibilità di impiego per coloro che vogliono investire in questo settore occupazionale. Lavorare nell'ambito delle attività e terapie assistite dagli animali è una grande opportunità di occupazione nei segmenti dell'assistenza, riabilitazione.<br>Nella società moderna con il cane si possono fare diverse tipologie di attività: ludiche, collaborative, di cura, di esplorazione, di sollecitazione sensoriale, ciascuna di queste attività offre contributi di cambiamento, stimolazione, promozione e riabilitazione differenti. Altre funzioni fuori di quelle dell’ attività di assistenza alle persone vi è anche il cane di salvataggio o antidroga  solo per fare qualche esempio nell’ ambito della sicurezza.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 23:51:57",
    "ID Squadra": 81,
    "Nome ufficiale della squadra": "SCALCERLE B",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "PESCE VELA",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/n3t7yie",
    "Riassunto progetto scientifico": "Il nostro gruppo ha pensato che un animale utile per lo sviluppo di nuove tecnologie per l’uomo può essere il pesce vela.<br>Come gli altri pesci ha le branchie dalle quali possiamo prendere spunto per creare una macchina in grado di farci respirare sott’acqua.<br>Dato che è il pesce più veloce possiamo studiare i movimenti e le dimensioni delle pinne e della coda per replicarle artificialmente e così nuotare più velocemente.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 18:49:40",
    "ID Squadra": 82,
    "Nome ufficiale della squadra": "DAL SUD DEL SUD",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "CANE",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/fSaNjxv.jpg",
    "Riassunto progetto scientifico": "DISTRIBUTORE DI CIBO<br>l'idea è quella di realizzare un distributore intellligente di cibo per animali domestici. A differenza di quelli esistenti con un sistema di sensori deve essere in grado di individuare la presenza dell'animale e la quantità di cibo e/o acqua presenti nelle ciotole di distrubuzione.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 14:52:32",
    "ID Squadra": 83,
    "Nome ufficiale della squadra": "I Thalussani",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "3 classi seconde e 2 classi prime liceo scientifico",
    "Foto del team": "http://imgur.com/L4Rnx3w",
    "Riassunto progetto scientifico": "Il progetto scientifico della squadra I Thalussani consiste nella realizzazione di un'App con App Inventor 2. L'applicazione consisterà in una mappa di luoghi di interesse per i cani, con le relative informazioni.<br>I luoghi interessanti saranno alcuni hotel, dei parchi e qualche spiaggia.<br>L'App rileverà la posizione dell'utente e, definito il raggio di ricerca, mostrerà tutti i punti di interesse della zona, oppure l'utente può selezionare un luogo e visualizzare i luoghi di interesse vicini. <br>Eventualmente si può associare un database dove i canili mettono a disposizione i cani in un  orario stabilito e l'utente può ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 22:26:27",
    "ID Squadra": 84,
    "Nome ufficiale della squadra": "Tribù Digitale - Campi Salentina",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Cicala sputacchina",
    "Fate parte di": "Associazione culturale",
    "Foto del team": "http://imgur.com/EYYOYA8",
    "Riassunto progetto scientifico": "La cicala sputacchina è il vettore del batterio Xylella fastidiosa che nel Salento sta provocando il disseccamento rapido degli ulivi. Il nostro progetto scientifico intende proporre una soluzione innovativa orientata a ridurre l'azione della cicala sputacchina nei campi di uliveto.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/16/2016 14:37:40",
    "ID Squadra": 85,
    "Nome ufficiale della squadra": "Quelli del ... PACINOTTI",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Lupo",
    "Fate parte di": "Alunni di classi differenti",
    "Foto del team": "http://imgur.com/qh0qMv7",
    "Riassunto progetto scientifico": "EDUCARE PER EDUCARSI <br>Il progetto ci consentirà di:<br>- migliorare l'approccio con l'animale e l'integrazione dello stesso in ambito sociale e familiare;<br>- utilizzare la relazione con l'animale per ottenere effetti positivi sull'uomo, attraverso il rispetto delle regole;<br>- educare a livello emozionale, poiché il rapporto con l'animale deve essere vissuto soprattutto nella sfera della condivisione emotiva;<br>- educare all'autostima, per avere una maggiore consapevolezza di sé, attraverso attività di confronto, dell'insegnare per apprendere e per ridurre le paure:<br>- educare alla cura di sé, attraverso l'organizzazione, la dedizione e l'accuratezza;<br>- diminuire la diffidenza nei confronti della diversità, attraverso il rispetto degli altri;<br>- rafforzare le capacità cognitive, allargando l'ambito delle conoscenze;<br>- imparare a collaborare, ascoltare e concentrarsi;<br>- porre le basi per l'elaborazione del concetto di una sana alimentazione, attraverso programmi di educazione alimentare del cane.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 14:38:46",
    "ID Squadra": 86,
    "Nome ufficiale della squadra": "WeRobot",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Leone",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/Hu6UjBo.jpg",
    "Riassunto progetto scientifico": "ANIMALI & TERREMOTI<br><br>In geofisica i terremoti detti anche sismi o scosse telluriche (dal latino Tellus, dea romana della Terra), sono vibrazioni o assestamenti improvvisi della crosta terrestre, provocati dallo spostamento improvviso di una massa rocciosa nel sottosuolo.<br>Tale spostamento è generato dalle forze di natura tettonica che agiscono costantemente all'interno della crosta terrestre provocando la liberazione di energia in una zona interna della Terra detta ipocentro, tipicamente localizzato al di sopra di fratture preesistenti della crosta dette faglie; a partire dalla frattura creatasi una serie di onde elastiche, dette ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 13:36:11",
    "ID Squadra": 87,
    "Nome ufficiale della squadra": "RoboRighi",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Il Leopardo dell'Amur ",
    "Fate parte di": "Gruppo interclasse",
    "Foto del team": "http://i.imgur.com/sTdiQjZ.jpg",
    "Riassunto progetto scientifico": "Il  tema che abbiamo scelto di trattare è un tema molto attuale e che ci sta molto a cuore: preservare gli habitat e le specie animali. Al momento attuale l'uomo minaccia l'esistenza almeno del 10% delle piante, dei mammiferi, degli uccelli e di altre specie conosciute, che, probabilmente, si estingueranno entro pochi decenni. Le specie meno conosciute non se la caveranno meglio.  I tassi di estinzione attuali procedono a ritmi cento volte superiori a quelli naturali preistorici.<br>Il nostro progetto scientifico vouole far leva su questi dati così significativi per sensibilizzare le persone e cercare di porre rimedio ad uno dei problemi più grandi del 21° secolo.<br>Le specie animali in via di estinzione sono molte ma ne abbiamo scelta una in particolare: il leopardo dell'Amur o leopardo dell'Estremo Oriente che simbolicamente rappresenta la nostra causa. Si tratta di uno dei più rari felini del mondo, con circa 30 individui rimasti in natura quindi da considerarsi già estinto.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 20:03:29",
    "ID Squadra": 88,
    "Nome ufficiale della squadra": "I VERDONI",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "IL CANE",
    "Fate parte di": "TEAM ASSOCIAZIONE",
    "Foto del team": "in arrivo",
    "Riassunto progetto scientifico": "LET YOUR PET ENJOY HOME: ci siamo chiesti come migliorare la vita dei nostri compagni di vita che sempre ci allietano le giornate nel nostro tempo libero. a parte tutte i soliti accorgimenti abbiamo pensato ad una ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 21:42:49",
    "ID Squadra": 89,
    "Nome ufficiale della squadra": "MICCOROBOSENIOR",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cavallo",
    "Fate parte di": "Un gruppo di amici",
    "Foto del team": "http://imgur.com/9flTcY1",
    "Riassunto progetto scientifico": "Nel progetto è stato identificato il cavallo come animale alleato. Dopo varie riflessioni, si è focalizzata l'attenzione sull'eccezionale effetto terapeutico del cavallo durante l'ippoterapia e le passeggiate a cavallo. Nel corso della ricerca, si è verificato e condiviso con specialisti del settore, che alcuni disabili con difficoltà a tenere eretto il tronco ed il collo ( malattie come la SMA, lesione spinale, mielite acuta ecc. ) possono stare a cavallo solo se insieme ad un operatore che li sostiene. E' per questo motivo che i bambini più grandicelli ed adulti, a causa dell'eccessivo peso, non possono andare a cavallo.<br>Non esistono ad oggi ausili che risolvano il problema consentendo di poter stare a cavallo da soli.<br>Il progetto consiste nel mettere a punto un presidio, eventualmente integrato con la sella che, in linea con le normative vigenti, consenta al disabile di poter andare a cavallo autonomamente e in sicurezza, e al cavallo di sopportare un peso congruo e ben distribuito.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 16:50:28",
    "ID Squadra": 90,
    "Nome ufficiale della squadra": "the makers ",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "PANDA",
    "Fate parte di": "gruppo scolastico più classi",
    "Foto del team": "",
    "Riassunto progetto scientifico": "Piccolissimi animali aiutano l'uomo in ambito agricolo",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/6/2016 12:31:43",
    "ID Squadra": 91,
    "Nome ufficiale della squadra": "CAO Lentini",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "La farfalla",
    "Fate parte di": "C.A.O. (classe aperta orizzontale, IIA, IIB,IIC)",
    "Foto del team": "http://i.imgur.com/hgc8Hm9.jpg",
    "Riassunto progetto scientifico": "Butterfly story <br>Siamo rimasti sorpresi quando abbiamo scoperto che i cinque ospiti, non erano persone, ma bensì bruchi. <br>I bruchi hanno mangiato e ora si muovono nel recipiente.<br>I bruchi hanno costruito un bozzolo e sono passati allo stadio della crisalide, dove non mangeranno niente fino allo sfarfallamento. <br>Abbiamo preparato una soluzione zuccherina con un cucchiaino di miele e uno di acqua, li abbiamo trasferiti nella gabbia di sfarfallamento e abbiamo dato ad ogni bozzolo un nome.  <br>Questa mattina abbiamo ricevuto una dolce sorpresa, i nostri bruchi si sono trasformati in splendide farfalle che sono dipinte di varie tonalità di marrone e grigio, sono ancora incapaci di volare. Abbiamo raccolto alcuni fiori per nutrirle e abbiamo preparato un altro miscuglio. Siamo rimasti molto sorpresi perché eravamo curiosi di sapere come avvenisse questa trasformazione.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 8:35:36",
    "ID Squadra": 92,
    "Nome ufficiale della squadra": "PandaBot",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Panda",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/ZgzlOLd",
    "Riassunto progetto scientifico": "IL NOSTRO PROGETTO RIGUARDA L'AGGRESSIONE DI POLLAI DA PARTE DELLE FAINE, IL PROBLEMA PER I CONTADINI E UNA POSSIBILE SOLUZIONE SENZA ESSERE VIOLENTI CON LE FAINE. SARA' RIASSUNTO CON LA SEGUENTE DREMMATIZZAZIONE<br>UN GIORNO DUE CONTADINI SI ACCORSERO CHE NEL POLLAIO C'ERA QUALCOSA CHE NON ANDAVA E DECISERO ALLORA DI NASCONDERSI NELLA NOTTE PER VEDERE COSA ACCADEVA.<br> VIDERO UNA FAINA  CHE PROVAVA A MANGIARE UNA GALLINA.<br> ALLORA DECISERO DI FARE UNA TRAPPOLA E SI  NASCOSERO. POCO DOPO LA CATTURARNONO. <br>POI LA PORTARONO IN UN BOSCO LONTANO LA LIBERARONO  E FECERO FESTA.                ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 8:40:19",
    "ID Squadra": 93,
    "Nome ufficiale della squadra": "DogBot",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/eZ2r0yH",
    "Riassunto progetto scientifico": "Il nostro progetto riguarda i lupi e i loro rapporti con i contadini delle nostre valli. <br>Se sono troppo affamati possono attaccare le pecore.<br>Abbiamo parlato con una guida del parco e l'incontro con lui ci ha suggerito una soluzione",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 12:29:45",
    "ID Squadra": 94,
    "Nome ufficiale della squadra": "Firestrom 2.0",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Capibara",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/Nc2N2yi",
    "Riassunto progetto scientifico": "Sicurezza stradale<br>Abbiamo deciso di occuparci del problema che affligge la maggior parte delle strade extraurbane del mondo, ovvero gli animali che attraversano improvvisamente le strade finendo così travolti dalle macchine. Abbiamo pensato di sfruttare gli ultrasuoni (che vengono percepiti dalla maggior parte degli animali) come deterrente, per evitare che essi finiscano in mezzo alla strada ferendo se stessi e gli automobilisti.<br>L’idea, consiste nel posizionare degli emettitori ultrasonici sui bordi delle strade, impedendo cosi’ che gli animali si avvicinino troppo al pericolo. Questi congegni emettono dei suoni ad una frequenza non percepibile dall’orecchio umano, che pero’ possono essere sentite dagli animali, i quali impaurendosi si allontaneranno. Essi saranno alimentati ad energia solare, siccome come accade molto spesso, le strade in quelle zone non sono dotate di corrente elettrica. Questo e’ il progetto che abbiamo intenzione di attuare e se possibile, prototipare.",
    "Video": false,
    "Note": "I componenti del team sono 7."
  },
  {
    "Informazioni cronologiche": "12/22/2016 0:28:25",
    "ID Squadra": 95,
    "Nome ufficiale della squadra": "DEUS EX",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "GATTO",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/iiRznxb",
    "Riassunto progetto scientifico": "La Vaquita è una specie di cetaceo simile a un delfino, più precisamente una focena. Essa vive in un territorio molto ristretto: è presente, esclusivamente nel Golfo di California. La popolazione di Vaquite sta diminuendo: vengono intrappolate nelle reti da pesca posizionate per catturare un'altra specie del Golfo.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 12:38:19",
    "ID Squadra": 96,
    "Nome ufficiale della squadra": "La compagnia dei celestini",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "tigre",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/nGs2T6C.jpg",
    "Riassunto progetto scientifico": "Abbiamo deciso di concentrarci sull’aiuto che l’animale può dare all’uomo e viceversa e di portare un’idea innovativa all’interno dell'ambiente scolastico, in particolare negli asili. Si tratta di indirizzare i bambini all’approccio con gli animali che ogni giorno attendono in un canile, al fine di creare un legame affettivo mediante un incontro programmato settimanale con i piccoli. Questo progetto ha lo scopo di sensibilizzarli all’importanza che ha il rapporto con gli animali nella vita quotidiana. Può essere stimolante, creativo e divertente ma anche istruttivo e tenero affezionarsi a un animale, per questo abbiamo scelto il progetto “animali per il sociale”. Alcuni studi hanno dimostrato che i bambini che crescono con cani e gatti sono più sensibili e compassionevoli, infatti il contatto con gli animali gli infonde un maggiore senso di responsabilità, aumenta l’empatia e insegna loro il ciclo della vita.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 23:52:03",
    "ID Squadra": 97,
    "Nome ufficiale della squadra": "FLL 97 FOCHERINI Carpi (Modena) ",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Maiale",
    "Fate parte di": "alunni provenienti da più classi della scuola",
    "Foto del team": "http://imgur.com/6ocqyFm",
    "Riassunto progetto scientifico": "Il nostro progetto scientifico si basa sullo studio e l'approfondimento di tematiche relative al maiale, individuato dopo qualche ricerca iniziale, tra i principali animali che vivono o vengono allevati nel nostro territorio (il modenese). A seguito di un incontro con un esperto abbiamo indagato a fondo l'argomento in tutte le sue sfaccettature e individuato alcuni temi critici che svilupperemo nelle prossime settimane.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 21:25:40",
    "ID Squadra": 98,
    "Nome ufficiale della squadra": "ROBOPELLICO",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "RICCIO",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/SQtYtks.jpg",
    "Riassunto progetto scientifico": "ANIMAL GO. L'idea è quella di realizzare dei dispositivi che permettano agli animali di non venire investiti dalle automobili durante il loro attraversamento delle strade. Questi dispositivi potrebbero funzionare al pari dei Pokemon GO",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/27/2016 12:24:34",
    "ID Squadra": 99,
    "Nome ufficiale della squadra": "ITI Villaggio dei Ragazzi - MICRON",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "formica",
    "Fate parte di": "Una classe",
    "Foto del team": "non ancora abbiamo fatto una foto",
    "Riassunto progetto scientifico": "Stiamo provando ad analizzare l'utilizzo dello sterco degli animali come carburante. L'idea è quella di approfondire da questo punto di vista l'iterazione uomo-animale, cercando di capire se e come gli escrementi degli animali possano essere utilizzati in forma combustibile.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 18:39:27",
    "ID Squadra": 101,
    "Nome ufficiale della squadra": "WALL-E TEAM",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "LE API",
    "Fate parte di": "UN GRUPPO DI CLASSI",
    "Foto del team": "http://imgur.com/aa1HaX0",
    "Riassunto progetto scientifico": "La differenza fondamentale tra l'uomo e l'animale è teorizzabile nelle capacità logico-linguistiche del primo; tuttavia questo principio non può legittimare la prevaricazione dell’uomo sugli animali.<br>La popolazione umana è in costante aumento; inquina, sfrutta e consuma le risorse che ha a disposizione compromettendo gli habitat naturali in cui le specie animali e vegetali possono riprodursi; se poi noi, in quanto specie dominante, ci divertiamo a “fare Dio” accendiamo la miccia di un’estinzione forzata e brutale, causata da specie invasive nocive da noi create, causando squilibri naturali gravi e irreparabili: non possiamo sottovalutare la perdita biologica, economica, culturale dell'estinzione di una specie e l'effetto farfalla che una semplice estinzione può avere sull'ambiente che la circondava.<br>Questo pianeta è l'unico che abbiamo! Allora, come esseri intelligenti cominciamo a discutere seriamente di come preservarne la biodiversità, la ricchezza, la sopravvivenza.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 10:45:20",
    "ID Squadra": 102,
    "Nome ufficiale della squadra": "Nannibot",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "LUPO",
    "Fate parte di": "una scuola",
    "Foto del team": "http://imgur.com/i6bxyfy",
    "Riassunto progetto scientifico": "Il lupo è un predatore al vertice della catena alimentare e come tale ha da sempre rappresentato una minaccia per la pastorizia. Negli ultimi anni, sull’Appennino Toscano, si registra un incremento della popolazione dei lupi, soprattutto a causa della massiccia presenza di ungulati, che rappresentano la loro preda preferita. La Regione Toscana deve sostenere ingenti spese, sia per rimborsare gli allevatori che subiscono danni ad opera dei lupi, e sia per i danni causati dagli ungulati. Quindi il lupo è indispensabile per garantire il buon funzionamento dell’intero ecosistema, limitando la presenza di ungulati. Si propone la creazione di un sistema capace di fornire una riserva di ovini attraverso la quale gli allevatori possano reintegrare gli elementi uccisi dai lupi. La creazione di una “banca delle pecore”, gestita dalla Regione, assicurerebbe la presenza del lupo sul territorio e allo stesso tempo limiterebbe gli effetti negativi della fauna selvatica sull’economia locale.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/15/2016 16:34:13",
    "ID Squadra": 103,
    "Nome ufficiale della squadra": "Gli animali del bosco",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "panda",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/aUFCNHz",
    "Riassunto progetto scientifico": "Stiamo cercando di creare un gioco educativo per bambini che aiuti a capire meglio gli animali e ridurre gli stereotipi. Abbiamo cercato per capire se esiste un gioco simile già in commercio e non abbiamo trovato nulla. Quindi abbiamo provato a pensare a quale gioco ispirarci per costruire il nostro. Il gioco dovrebbe essere abbastanza articolato e non troppo veloce da giocare, quindi abbiamo pensato al Monopoli e a giochi con molte domande. Il nostro gioco avrà caselle con domande per poter avanzare e la possibilità di acquistare, anziché strade e stazioni o servizi della città, luoghi di rifugio e cura per gli animali. Sarà un gioco di società dove vince chi riesce ad ",
    "Video": false,
    "Note": "Nella nostra squadra sta lavorando tutta la classe. Siamo 28 e anche se sappiamo che i componenti possono essere solo 10 vogliamo tutti concorrere alla riuscita del progetto."
  },
  {
    "Informazioni cronologiche": "12/22/2016 9:17:30",
    "ID Squadra": 104,
    "Nome ufficiale della squadra": "ITT2V",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Cavallo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/OcktYQO",
    "Riassunto progetto scientifico": "Implementare un sistema a protezione e tutela degli animali in grado di rilevare suoni o rumori( per esempio uno sparo nel periodo in cui vi è il divieto di caccia o dove non è consentita) in prossimità di uno o più sensori di rilevamento acustico, a copertura del territorio suddiviso in aree da monitorare, il cui segnale è gestito e controllato da microcontrollori programmabili e dotati di un completo sistema WiFi capaci di connettersi alla rete globale. Quindi il sistema è pilotabile da remoto, tramite internet, e in tempo reale il sistema invia una notifica di allarme a una sala operativa( con relativo segnale luminoso di allarme) visualizzabile su  una pagina web, invia una e-mail di notifica, una App da utilizzare su terminali( cellulari o tablet), tale da attivare un pronto intervento sulla zona interessata a tutela degli animali.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/20/2016 14:25:42",
    "ID Squadra": 105,
    "Nome ufficiale della squadra": "Mithos",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "cane",
    "Fate parte di": "Interclasse 5",
    "Foto del team": "http://imgur.com/EqvEHPP",
    "Riassunto progetto scientifico": "La squadra dei Mithos, formata da 6 membri di 10 anni, partecipa a questa edizione di F.L.L. 2017 per la prima volta. I bambini verranno guidati all’ideazione e alla progettazione di una strategia innovativa  per la risoluzione di situazioni problematiche prendendo spunto dalla realtà circostante. Monteranno ed ultizzeranno per la costruzione del robot: il mattoncino intelligente, 2 motori EV4 e 1 motore EV3. Per il progetto scientifico utilizzeranno le seguenti risorse: documentari o film, interviste con professionisti, libri, video, siti web.",
    "Video": "https://drive.google.com/file/d/0B2SQExg0gGwnRlRmZWNVdGZOSUU/preview",
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 14:32:31",
    "ID Squadra": 106,
    "Nome ufficiale della squadra": "I.C. SAN GIOVANNI BOSCO VOLLA",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "panda",
    "Fate parte di": "Una classe",
    "Foto del team": "  non abbiamo ancora una foto ufficiale",
    "Riassunto progetto scientifico": "lo studio dell'impatto positivo e negativo dell'uomo sul mondo animale, la sua interazione con esso",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 12:31:30",
    "ID Squadra": 107,
    "Nome ufficiale della squadra": "Etna Animals",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Cirneco dell'Etna",
    "Fate parte di": "scuola",
    "Foto del team": "http://i.imgur.com/aE3be4c.jpg",
    "Riassunto progetto scientifico": "Uomini e animali hanno abbracciato insieme storia ed evoluzione. L’uomo ha una naturale propensione a classificare gli animali:da compagnia,da reddito,da esperimento,selvatici,vaganti ecc. Ciò influenza il modo in cui l’uomo si relaziona con essi.Gli animali da compagnia vengono spesso trattati erroneamente come eterni cuccioli,ammaestrabili e a volte specchio del proprio narcisismo.Il rapporto uomo-animale è mediato da stereotipi,o rappresentazioni distorte che rispondono ai bisogni dell’uomo. Superare ciò significa accettare gli animali,considerarli non più con lenti deformanti, ma guardarli come creature con una vita ricca e complessa e dotati d’intrinseco valore. L’universo non è stato fatto per l’uomo più che per l’aquila o per il delfino: ogni cosa è stata creata per contribuire all’armonia del tutto. Il nostro team vuole osservare in maniera differente il rapporto uomo-animale:migliorare la vita di entrambi attraverso affetto ed effetti terapeutici",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 22:52:25",
    "ID Squadra": 108,
    "Nome ufficiale della squadra": "I Fusibili",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "Camoscio appenninico",
    "Fate parte di": "Una classe",
    "Foto del team": "",
    "Riassunto progetto scientifico": "Vorremmo mettere in rilievo come l'interazione e la correlazione tra il mondo animale e l'uomo aiuti la permanenza e lo sviluppo di insediamenti umani in territori marginali colpiti da eventi calamitosi (es. terremoti) evitandone lo spopolamento e l'abbandono",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/22/2016 13:08:13",
    "ID Squadra": 109,
    "Nome ufficiale della squadra": "#AGNELLI",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Castoro",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/wj1ytYC",
    "Riassunto progetto scientifico": "Secondo uno studio condotto dall’Università di Siena, il 10% delle emissioni di gas serra globale è emesso dal bestiame, del quale il 75% è prodotto dalle mucche. Questo per due motivi: la grande diffusione degli allevamenti di bovini e perché i bovini, per natura, producono metano. <br>Questi gas vengono prodotti alla fine di un lungo processo digestivo. In alcuni paesi si stanno cercando soluzioni: in Australia si sta cercando di isolare un batterio presente nell’apparato digerente dei canguri e farlo assimilare alle mucche, facendo si che queste ultime producano meno gas. In Danimarca si sta cercando di creare un’erba artificiale, più veloce e leggera e digerire.<br>Non esiste ancora una soluzione globale, noi possiamo fare due cose:<br>1)Ridurre il consumo di carne, così si ridurrebbe il numero e la dimensione degli allevamenti<br>2)Ridurre l’utilizzo di mezzi che producono gas serra",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/21/2016 13:20:34",
    "ID Squadra": 112,
    "Nome ufficiale della squadra": "E-lia Team",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "cane",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/zqoOsA4",
    "Riassunto progetto scientifico": "Realizzare un robot /cane multisensoriale che sia in grado di assistere persone  con problemi di orientamento . Il progetto parte con lo sviluppo su piattaforma Lego EV3 e poi si prevede di  procedere su sistemi più evoluti.  ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "1/4/2017 19:25:24",
    "ID Squadra": 113,
    "Nome ufficiale della squadra": "Falcon 1.0",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Leone",
    "Fate parte di": "Terze classi diverse di una stessa scuola media",
    "Foto del team": "http://imgur.com/xCHR0mH",
    "Riassunto progetto scientifico": "Le api costituiscono una risorsa per l’ambiente e per l’uomo.Sono un indicatore dello stato di salute dell’ambiente,favoriscono l’impollinazione permettendo il ciclo naturale delle piante,producono miele e pappa reale.Recentemente si è verificata una diminuzione del numero di api sul pianeta causato da vari fattori.Ricerche hanno dimostrato che la causa principale di questo fenomeno è dovuta,oltre a cause naturali,ad attività umane come cambiamenti climatici e utilizzo in agricoltura di pesticidi.L’attenzione degli ambientalisti e dei governi è volta a incrementare il numero di api riducendo le cause del fenomeno e anche creando nuove famiglie.Il nostro Progetto rientra in tale problematica e vede l’utilizzo della tecnologia a supporto della creazione di nuove famiglie mediante l’individuazione delle uova e quindi delle api regina,il prelievo e l’introduzione dell’ape regina.Attualmente tali azioni sono svolte dall’uomo con un importante rallentamento dei tempi ed impegno di risorse.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 13:10:05",
    "ID Squadra": 114,
    "Nome ufficiale della squadra": "I TERMALI",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Mucca",
    "Fate parte di": "Tre classi della stessa sezione della Secondaria di 1° Grado",
    "Foto del team": "http://i.imgur.com/VRry3sM.jpg",
    "Riassunto progetto scientifico": "Obiettivo: consentire ad una fattoria (intesa come sinergia tra esseri umani e animali) di essere resiliente in situazioni di estrema difficoltà come, ad esempio, un evento sismico e continuare quindi a prosperare e progredire <br><br>Problema del mondo reale: nel caso di eventi sismici (o più in generale in casi drammatici di necessità) può essere impossibile per un fattore continuare a condurre una fattoria in presenza e, quindi, per gli animali continuare a prosperare in assenza del fattore.<br><br>Proposta: progettare e sviluppare un sistema integrato che mediante la elettronica e la robotica permetta di automatizzare in maniera funzionale ma economica anche una piccola fattoria a conduzione familiare, e gestirla da remoto anche in assenza di corrente elettrica e acqua corrente.<br><br>Problemi delle soluzioni esistenti: <br>a) esistono diverse soluzioni ma non sono integrate<br>b) il costo",
    "Video": false,
    "Note": "Nella foto di gruppo manca un componente in quanto malato"
  },
  {
    "Informazioni cronologiche": "12/23/2016 18:05:03",
    "ID Squadra": 115,
    "Nome ufficiale della squadra": "La Rocca",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Cane",
    "Fate parte di": "Ragazzi del primo, secondo e terzo anno della scuola secondaria di primo grado di Arquata del Tronto",
    "Foto del team": "http://imgur.com/0SySBhG",
    "Riassunto progetto scientifico": "Nei giorni nostri, a causa degli impegni di lavoro o per vacanza,  gli animali domestici vengono spesso lasciati a casa  da soli per lunghi periodi e perfino abbandonati perché risulta difficile trovare qualcuno che in propria assenza possa accudire e fornire loro il nutrimento necessario. Per risolvere questo problema abbiamo ideato un possibile sistema che permetterebbe all'animale di nutrirsi da solo e in modo adeguato.   Il cibo potrebbe essere rilasciato da due contenitori, uno con le crocchette e uno con l’acqua, in orari prestabiliti e ad intervalli regolati da un timer o da sensori sensibili al passaggio dell’animale.                              Inoltre abbiamo pensato ad un’applicazione per smartphone che possa permettere l’attivazione del dispenser a distanza e, attraverso delle videocamere posizionate all’interno della casa, possa permettere di verificare il corretto funzionamento del distributore oltre poter controllare l’animale stesso. ",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "12/23/2016 0:35:28",
    "ID Squadra": 117,
    "Nome ufficiale della squadra": "AGNELLITRONICS",
    "E' la prima volta che partecipate?": "Si",
    "Qual é il vostro animale preferito?": "Marmotta",
    "Fate parte di": "Una classe",
    "Foto del team": "http://imgur.com/zk7C3q7",
    "Riassunto progetto scientifico": "Per il nostro progetto scientifico abbiamo pensato ad un sistema di distribuzione automatico per il mangime dei gatti. in questo modo si può facilmente nutrire il proprio animale domestico anche quando si è fuori casa. La particolarità di questo progetto è l'implementazione di un chip posto sul collare del gatto in grado potenzialmente di differenziarlo da un altro, e soprattutto in grado di memorizzare la quantità di cibo, l'orario e il nome del gatto in tempo reale via telefono. Il chip, connesso alla rete di casa, spedirà un messaggio via web o gsm al padrone cosìcché, anche trovandosi dall'altra parte del mondo, possa controllare la corretta nutrizione della sua palla di pelo.",
    "Video": false,
    "Note": ""
  },
  {
    "Informazioni cronologiche": "11/22/2016 14:51:00",
    "ID Squadra": 254,
    "Nome ufficiale della squadra": "pezzemania",
    "E' la prima volta che partecipate?": "No",
    "Qual é il vostro animale preferito?": "coccodrillo",
    "Fate parte di": "Una classe",
    "Foto del team": "http://i.imgur.com/EurAX4K.gifv",
    "Riassunto progetto scientifico": "asdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaasdasdsaa",
    "Video": false,
    "Note": "inviato da pezzè"
  }
]